[
{"title": "بهترین گوشی برای فیلمبرداری [تابستان ۱۴۰۴]", "text": "در این مقاله، پس از معرفی بهترین گوشی‌های میان‌رده و پرچمدار مناسب برای فیلم‌برداری، به نکات کلیدی مهم پیش از خرید آن‌ها اشاره می‌کنیم.تبلیغاتفرض کنید با دوستان خود بیرون رفته‌اید و می‌خواهید از اتفاقاتی که رخ می‌دهد ویدئو بگیرید؛ لحظه‌ای که دوستتان در حال شوت‌کردن توپ است یا هنگامی که نور آتش فضای اطراف خود را روشن می‌کند. در چنین مواقعی به دوربینی نیاز دارید که توانایی فیلم‌برداری با کیفیت بالا را داشته باشد. لازم نیست حتماً با خود  حمل کنید؛ زیرا  نیز توانایی ضبط فیلم‌ باکیفیت بسیار خوب را دارد؛ اما بهترین گوشی برای فیلم‌برداری چه ویژگی‌هایی دارد؟شاید فکر کنید اگر گوشی هوشمند توانایی ثبت تصاویر فوق‌العاده‌ای داشته باشد، حتماً ویدئوهای بسیار خوبی نیز ثبت می‌کند؛ اما باید به شما بگوییم لزوماً این‌طور نیست؛ زیرا ویدیوی عالی فقط مستلزم داشتن لنز عالی نیست، بلکه قدرت محاسباتی زیاد و الگوریتم پردازش هوشمند نیز برای تولید محصولی نهایی‌ با ظاهر خوب اهمیت دارند.یک گوشی عالی برای فیلمبرداری چه ویژگی هایی دارد؟تجربه‌ی فیلم‌برداری عالی، درست‌ مانند عکاسی، در کنارِ سخت‌افزار کارآمد، الگوریتم پردازش تصویر کم‌نقصی نیز می‌طلبد. برای سال‌های متمادی،  در ارائه‌ی قابلیت‌های پیشرفته و باکیفیت فیلم‌برداری پیشرو بوده است و درحال‌حاضر، در میان گوشی‌های بازار ایران، آیفون بهترین تجربه‌ی فیلم‌برداری را ارائه می‌دهد؛ اما پرچم‌داران جدید سامسونگ، شیائومی و گوگل طی سال‌های اخیر تمرکز بیشتری را بر ویدئو معطوف کرده‌اند و شکاف را به میزان چشم‌گیری کاهش داده‌اند.در واقع برای داشتن بهترین تجربه‌ی فیلم‌برداری با هر گوشی هوشمند، نه‌تنها باید اطلاعات کاملی از مشخصات سخت‌افزاری آن گوشی به‌ویژه مشخصات دوربین داشته باشید، بلکه اطلاع‌یافتن از ظرفیت‌ها و ویژگی‌های نرم‌افزاری گوشی برای کسب بهترین نتیجه نیز الزامی است. در ادامه به تمامی عواملی اشاره می‌کنیم که در انتخاب یک گوشی هوشمند مناسب برای فیلم‌برداری مؤثر هستند.ویژگی های سخت افزاریویژگی های نرم افزاری (متکی به پردازنده)در ادامه‌ی این مقاله قصد داریم گوشی‌هایی را به شما معرفی کنیم که توانایی فیلم‌برداری بسیار خوبی دارند و با در نظر گرفتن ، بهترین مدل‌های موجود از برندهایی همچون اپل، سامسونگ، شیائومی، ویوو و گوگل را برای علاقه‌مندان فیلم‌برداری با موبایل معرفی می‌کنیم. فهرست‌های پیش‌رو از بالاترین به پایین‌ترین قیمت تنظیم شده‌اند.توجه داشته باشید که به‌ناچار  را با وجود بهره‌گیری از سخت‌افزار قدرتمند دوربین کنار گذاشته‌ایم؛ چرا که سرویس‌های موبایل گوگل، جزئی جدایی‌ناپذیر از زندگی عموم ما هستند و فقدان آن‌ها باعث می‌شود تا نتوانیم آن‌طور که باید، از تمام ظرفیت گوشی‌های هوشمندمان استفاده کنیم.آیفون ۱۶ پرو مکس به‌عنوان جدیدترین پرچم‌دار اپل، ترکیبی از نوآوری و پیشرفت در تمامی جنبه‌های طراحی و عملکرد به‌شمار می‌رود. بدنه‌ی گوشی از تیتانیوم درجه‌‌ی یک با روکش مات ساخته شده که در کنار استحکام بالا، مثل همیشه ظاهری جذاب و پریمیوم به گوشی اپل بخشیده است.اندازه‌ی صفحه‌نمایش گوشی اپل نسبت به نسل قبل افزایش یافته و حالا با ۶٫۹ اینچ  تاریخ است. نسبت نمایشگر به بدنه ۹۱٫۴ درصد است و حاشیه‌های باریک نمایشگر، به تجربه‌ی بصری فوق‌العاده‌ای می‌انجامد. همچنین بیشینه روشنایی نمایشگر به حدود ۲۰۰۰ نیت می‌رسد که عدد فوق‌العاده‌ای برای کار کردن با گوشی در محیط‌های پرنور و زیر نور آفتاب محسوب می‌شود. این صفحه‌نمایش از نوع LTPO Super Retina XDR OLED بوده که با وضوح ۱۳۲۰ در ۲۸۶۸ پیکسل و تراکم پیکسلی ۴۶۰، یکی از باکیفیت‌ترین نمایشگرها میان پرچمداران موبایل به‌شمار می‌رود.آیفون ۱۶، ویژگی‌های جذاب اکوسیستم اپل را در کالبدی زیبا و کاربرپسند ارائه می‌دهد و نسبت به نسل‌های قبلی از طراحی متفاوت‌تری استفاده می‌کند. گوشی خوش‌دست و جمع‌وجور اپل با نمایشگر ۶٫۱ اینچی OLED و رزولوشن ۱۱۷۹ در ۲۵۵۶ پیکسل، تصاویری با‌کیفیت به نمایش می‌گذارد و بیشینه روشنایی ۲۰۰۰ نیتی آن برای کار کردن با گوشی زیر نور مستقیم خورشید کاملا کافی است. البته  این مدل، به‌هیچ‌وجه برای یک گوشی پرچمدار و پریمیوم قابل توجیه نیست. آیفون ۱۶ نیز مانند نسل‌های قبلی خود گوشی سبکی محسوب می‌شود و با وزن ۱۷۰ گرم، در طولانی‌مدت دست را خسته نمی‌کند.تراشه‌ی ۳ نانومتری و قدرتمند A18، قدرت پردازشی فوق‌العاده‌ای فراهم می‌کند که در کنار ۸ گیگابایت رم، تجربه‌ی کاربری روانی ارائه می‌دهد. تراشه‌ی اپل در اجرای سنگین‌ترین بازی‌ها و برنامه‌ها و دستورات مرتبط با هوش مصنوعی عملکردی سریع و فوق‌العاده دارد. آیفون ۱۶ با کانفیگ‌های مختلف شامل ۱۲۸، ۲۵۶ و ۵۱۲ گیگابایت فضای ذخیره‌سازی وارد بازار می‌شود.گلکسی S25 اولترا پرچمدار جدید سامسونگ، ازاستفاده می‌کند که با لیتوگرافی تولید شده است. گوشی سامسونگ در تمامی کانفیگ‌ها از  استفاده می‌کند و برای اجرای سنگین‌ترین بازی‌ها و نرم‌افزارها در بالاترین تنظیمات گرافیکی آماده است. صفحه‌نمایش گوشی سامسونگ از  و  بهره می‌برد و روشنایی آن در بالاترین حد به  می‌رسد.دوربین پرچمدار سامسونگ در دنیای گوشی‌های موبایل حرف‌های زیادی برای گفتن دارد. ،  و ، دوربین‌های S25 اولترا را تشکیل می‌دهند. باتری گوشی است و با شارژرهای ۴۵ واتی در کمتر از نیم ساعت  شارژ می‌شود. برای مشاهده‌ی تست‌های بیشتر و بررسی عمیق زومیت، توصیه می‌کنیم مقاله  و مقایسه مستقیم کیفیت عکس‌های آن با اس ۲۴ اولترا و اس ۲۳ اولترا را ازدست ندهید.سامسونگ در گلکسی S24 اولترا با حفظ زبان‌طراحی نسل پیشین، سرانجام استفاده از نمایشگر با لبه خمیده را کنار گذاشته و هم‌اکنون پنل جلو کاملا مسطح شده است. فریم آلومینیومی جای خود را به فریم بادوام‌تر تیتانیومی مات داده و گوشی جلوه‌ی مدرن‌تری به‌خود گرفته است. یک تغییر مهم دیگر این گوشی استفاده از محافظ Gorilla Glass Armor است که با جذب ۷۵ درصدی بازتاب نور، خوانایی صفحه زیر نور شدید را به‌اندازه قابل توجهی افزایش داده است. با وجود سخت‌افزار قدرتمند و ویژگی‌های شگفت‌آوری چون هفت‌سال به‌روزرسانی سیستم‌عامل، می‌توان لقب «» را به این گوشی اعطاء کرد. از جمله نقاط قوت این گوشی می‌توان به عملکرد خیره‌کننده‌ی پردازنده Snapdragon 8 Gen 3 به‌خصوص در بازی‌های سنگین اشاره کرد که حتی از آیفون ۱۵ پرو مکس نیز پیشی می‌گیرد. برای آشنایی بیشتر با پرچمدار کره‌ای‌ها  را از دست ندهید.جدیدترین نسخه‌ی فن‌ادیشن سری S سامسونگ یعنی گلکسی S24 FE با تمرکز روی قابلیت‌های هوش مصنوعی و همچنین دریافت هفت سال به‌روزرسانی سیستم‌عامل معرفی شده تا کاربران بتوانند با قیمتی کمتر این ویژگی‌ها را تجربه کنند. امکانات هوش مصنوعی تنها شامل Galaxy AI نمی‌شود، بلکه به‌لطف تراشه چهار نانومتری Exynos 2400e نسخه‌ی آفلاین هوش مصنوعی گوگل یعنی Gemini Nano نیز دردسترس قرار داشته و می‌تواند برخی مدل‌های زبانی و بصری مبتنی‌بر دستگاه را بی‌نیاز از اینترنت پردازش کند.براساس  تفاوت تراشه Exynos 2400e با نسخه‌ی استاندارد تنها در کاسته‌شدن ۱۰۰ مگاهرتزی فرکانس هسته‌ی قدرتمند است تا گوشی عملکرد پایدارتری داشته و به‌خاطر باتری ۴۷۰۰ میلی‌آمپرساعتی و صفحه‌نمایش بزرگ‌تر، مصرف کمتری داشته باشد. بنابراین خریداران این گوشی همچنان از مزایای این تراشه مانند ProVisual Engine که بهبود کیفیت عکاسی به‌خصوص در شب را به‌ارمغان می‌آورد، بهره‌مند خواهند شد.گلکسی A55 به‌عنوان پریمیوم‌ترین میان‌رده‌ی سال ۲۰۲۴ سامسونگ، با فریم فلزی و تراشه‌ی جدید Exynos 1480 همین شرکت، راهی بازار شده است. دوربین‌های اصلی، اولتراواید و ماکروی A55 نسبت به سال گذشته تغییر یا پیشرفتی نداشته‌اند؛ اما به‌لطف تراشه‌ی جدید، تجربه‌ی عکاسی لذت‌بخش و قابل قبولی ارائه می‌کنند. دوربین اصلی A55،‌ امکان فیلم‌برداری 4K با نرخ ۳۰ فریم‌برثانیه را نیز در اختیار قرار می‌دهد.در بخش نمایشگر، گلکسی A55 از پنل OLED با ابعاد ۶٫۶ اینچ (حدود ۰٫۲ اینچ بزرگ‌تر از A54) استفاده می‌کند. نمایشگر، روشنایی و دقت رنگ خوبی ارائه می‌کند؛ اما حاشیه‌های قطور اطراف آن، می‌تواند یکی از نقاط ضعف بزرگ A55 باشد و با وجود وزن ۲۱۳ گرمی نمی‌تواند جایگاهی در بین گزینه‌های خوش‌دست برای خود باز کند. با این‌حال می‌توان وجود گواهی IP67 برای مقاومت در برابر آب را یک برتری نسبت‌به رقبا به‌حساب آورد.شیائومی ۱۵ اولترا پرچمدار دوربین‌محور چینی‌ها به‌حساب می‌آید که هدفش جابجایی مرزهای عکاسی با گوشی‌های هوشمند است. به همین جهت ارگونومی این گوشی برای جای‌گیری ماژول غول‌پیکر دوربین تحت تاثیر قرار گرفته و با پیروی‌از طراحی شبیه‌به فرم‌فکتور دوربین‌های عکاسی سعی دارد تا تاکید بیشتری روی وجه عکاسی و فیلم‌برداری این گوشی داشته باشد و حتی به‌همین منظور کیت‌ها و مانت‌های بخصوصی را برای قرار گرفتن روی بدنه و لنز دوربین طراحی کرده است.درون این ماژول غول‌پیکر که بیرون‌زدگی زیادی هم از بدنه دارد، چهار دوربین متشکل‌از اولتراواید، واید، تله‌فوتوی سه‌برابری و تله‌فوتوی ۴٫۳ برابری قرار گرفته‌اند. سه دوربین اول از حسگرهای ۵۰ مگاپیکسلی و دوربین تله‌فوتوی ثانویه از حسگر بزرگ ۲۰۰ مگاپیکسلی استفاده می‌کند که می‌تواند تصاویری بسیار پرجزئیات و باکیفیت از مناظر و سوژه‌های دور ثبت کند. حسگر دوربین اصلی نیز با اندازه معادل فرمت استاندارد یک اینچی، یکی از بزرگ‌ترین حسگرهای استفاده شده در دوربین گوشی‌های هوشمند است. روی تمامی این‌حسگرها، لنزهای ساخته‌شده به‌دست لایکا سوار شده‌اند.شیائومی ۱۵، پرچمدار کامپکت و در عین حال جاه‌طلبانه‌ی چینی‌ها است که با ترکیبی از طراحی مدرن، قدرت سخت‌افزاری فوق‌العاده و امکانات پیشرفته معرفی شده است. این گوشی از فریم آلومینیومی با انحنای ظریف (Micro Curved) بهره می‌برد که ظاهر مدرن و در عین حال خوش‌دستی را فراهم می‌کند. طراحی موسوم به «آتشفشانی‌شکل» در بخش ماژول دوربین با بیرون زدگی ملایم و لبه‌های خمیده‌ی پنل پشتی، ظاهری متفاوت به بدنه داده است. این طراحی باعث شده تا بدنه‌ی گوشی هم از نظر بصری یک‌دست‌تر باشد و هم خوش‌دست‌تر احساس شود. مدل استاندارد شیائومی ۱۵، ضخامتی معادل ۸.۰۸ میلی‌متر و وزنی در حدود ۱۹۱ گرم دارد. نسخه‌ی نقره‌ای کمی ضخیم‌تر (۸٫۴۸ میلی‌متر) و سنگین‌تر (۱۹۲ گرم) است، اما در مجموع هر دو نسخه از لحاظ ابعاد و وزن در محدوده‌ی مناسبی قرار دارند.شیائومی ۱۵ با بهره‌گیری از فناوری جدید LIPO و ادغام پیشرفته نمایشگر با فریم موفق شده است تا حاشیه‌های اطراف صفحه‌نمایش را به شکل محسوسی کاهش دهد. نتیجه‌ی این فرایند، ایجاد حاشیه‌هایی بسیار باریک به ضخامت تنها ۱٫۳۸ میلی‌متر در هر چهار طرف نمایشگر است؛ موضوعی که نه‌تنها بر زیبایی ظاهری تأثیر دارد، بلکه ظاهر لوکسی را نیز به‌گوشی می‌بخشد. برای افزایش دوام و مقاومت بدنه نیز شیائومی از ساختار محافظ اختصاصی خود به‌نام Guardian Structure استفاده کرده است. نمایشگر دستگاه هم با شیشه‌ی اختصاصی شیلد گلس محافظت می‌شود؛ نوعی شیشه‌ی تقویت‌شده که در عین شفاف بودن، مقاومت بیشتری نسبت به نمونه‌های معمولی دارد. همچنین استفاده از آلیاژ آلومینیوم 6M42 در فریم، منجر به افزایش ۳۳ درصدی مقاومت خمشی در مقایسه با نسل قبل (شیائومی ۱۴) شده است.شیائومی 14T پرو برخلاف برادر کوچک‌ترش امسال پیشرفت‌های چشمگیری داشته است.  گوشی شیائومی اکنون یکی از ارزشمند‌ترین شبه‌پرچمدارهای بازار به‌حساب می‌آید که دست‌کمی از گوشی‌های پرچمدار ندارد. شاسی و فریم گوشی از پلاستیک به آلومینیوم گرید ۶ ارتقا پیدا کرده که افزون‌بر لوکس‌بودن دوام و مقاومت این گوشی را افزایش داده است. حاشیه‌های اطراف نمایشگر نیز بسیار باریک‌تر شده‌اند.نمایشگر OLED گوشی با رزولوشن ۱۲۲۰ در ۲۷۱۲ پیکسل و نرخ نوسازی ۱۴۴ هرتز، ۶۸ میلیارد رنگ‌را به‌تصویر می‌کشد و روشنایی‌اش به‌بیش‌از ۴۰۰۰ نیت می‌رسد. همچنین تراشه‌ی پرچمدار Dimensity 9300 پلاس قدرت فوق‌العاده‌ی خود را در این گوشی از نظر روان‌بودن، پایداری و نیز تجربه‌ی گیمینگ عالی به‌نمایش می‌گذارد. از دیگر تغییرات شیائومی 14T پرو می‌توان به پشتیبانی از شارژ بی‌سیم ۵۰ واتی اشاره کرد که یکی از کمبود‌های بزرگ این سری را برطرف می‌کند. در کنار شارژ بی‌سیم می‌توان از آداپتور ۱۲۰ واتی برای شارژ باتری ۵,۰۰۰ میلی‌آمپرساعتی آن استفاده کرد که خوشبختانه در بازار ایران داخل جعبه ارائه می‌شود.طراحی کلی شیائومی 14T نسبت به نسل قبلی مدرن‌تر شده چراکه اکنون از بدنه شیشه‌ای مات و فریمی تخت استفاده می‌کند و حاشیه‌های نمایشگر نیز باریک‌تر شده است. البته فریم گوشی همچنان پلاستیکی است. صفحه‌نمایش گوشی درست مانند نسخه‌ی پرو این سری از پنل ۶٫۶۷ اینچیِ OLED، وضوح ۲۷۱۲ در ۱۲۲۰ پیکسل، نرخ نوسازی ۱۴۴ هرتز و بیشینه روشنایی فوق‌العاده‌ی ۴۰۰۰ نیتی بهره می‌برد.شیائومی 14T از پردازنده‌ی MediaTek Dimensity 8300 Ultra قدرت می‌گیرد، درست همان تراشه‌ای که در گوشی پرفروش  نیز مشاهده کرده بودیم. تراشه‌ی یادشده عملکرد خوبی در اجرای بازی‌های سنگین با نرخ فریم مناسب و برنامه‌های مختلف دارد. مدل‌های شیائومی 14T موجود در بازار ایران از ۱۲ رم و ۲۵۶ یا ۵۱۲ گیگابایت فضای ذخیره‌سازی استفاده می‌کنند که اکنون به استاندارد UFS 4.0 ارتقا یافته است. با پیشرفت‌های نسلی قابل توجهی راهی بازار شد. گوشی ارزشمند شیائومی، هم‌اکنون از استاندارد IP67 برای مقاومت در برابر آب بهره می‌برد و پکیج دوربین پنل پشتی آن شامل یک دوربین واید (سنسور 1/1.28 اینچی ۵۰ مگاپیکسلی و دیافراگم f/1.9)، یک دوربین تله‌فوتو (سنسور 1/2 اینچی ۵۰ مگاپیکسلی و دیافراگم f/1.9) و یک دوربین اولترا واید (سنسور 1/3.06 اینچی ۱۲ مگاپیکسلی و دیافراگم f/2.2) می‌شود. لنز هفت سطحی دوربین اصلی به لرزشگیر اپتیکال مجهز شده است و سنسور آن از فیلتر رنگی Quad-Bayer برای ثبت عکس‌ها استفاده می‌کند و عکس‌ها را در حالت پیش‌فرض با رزولوشن ۱۲٫۵ مگاپیکسل به‌ثبت می‌رساند.دوربین تله‌فوتو هم زوم اپتیکال ۲ برابری را در اختیار قرار می‌دهد و به‌طور مشابه با دوربین اصلی عکس‌ها را به‌صورت پیش‌فرض با وضوح ۱۲٫۵ مگاپیکسل به‌ثبت می‌رساند. با هر سه دوربین شیائومی 13T می‌توان فیلم‌هایی با نرخ ۳۰ فریم‌برثانیه و وضوح 4K گرفت. در مقابل دوربین سلفی ۲۰ مگاپیکسلی قادر است با وضوح Full HD و نرخ ۳۰ فریم‌برثانیه به ضبط فیلم بپردازد. در این گوشی فیلم‌برداری HDR پشتیبانی می‌شود و با تنظیم رنگ و کنتراست جزییات بیشتری در بخش‌های تاریک و روشن ویدیو بهتر دیده شود. همچنین هنگام فیلم‌برداری لرزش‌های تصویر به‌صورت نرم‌افزاری اصلاح می‌شوند تا ویدیو روان‌تر و بدون لرزش های اضافی باشد. این ویژگی در تمام رزولوشن‌ها و نرخ‌های فریم فعال است.ویوو X200 اولترا، پرچمدار ۲۰۲۵ ویوو، با تمرکز جدی روی دوربین و به‌ویژه بخش فیلم‌برداری در ابتدا به‌طور انحصاری برای بازار چین شد و پس از مدتی برای کاربران گلوبال نیز در دسترس قرار گرفت. این گوشی مشابه سایر پرچمداران چینی در پنل پشتی خود یک ماژول بزرگ با سه دوربین را حمل می‌کند؛ دوربین اصلی این گوشی به حسگر ۵۰ مگاپیکسلی LYT-818 با دیافراگم f/1.69 و فاصله‌ی کانونی غیرمعمول ۳۵ میلی‌متری مجهز شده که برای عکاسی پرتره و خیابانی بسیار مناسب است. در کنار آن، دوربین فوق‌عرض ۵۰ مگاپیکسلی با فاصله‌ی کانونی ۱۴ میلی‌متر در نور کم عملکردی فراتر از استانداردهای رایج دارد. دوربین تله‌فوتو نیز از حسگر ۲۰۰ مگاپیکسلی ISOCELL HP9 با زوم اپتیکال ۳٫۷ برابر بهره می‌برد و امکان فوکوس ماکرو در فاصله‌ی تنها ۱۵ سانتی‌متر را فراهم می‌کند؛ ترکیبی که X200 Ultra را به یکی از قدرتمندترین گوشی‌ها در زمینه‌ی عکاسی موبایل تبدیل کرده است.ویوو ایکس ۲۰۰ اولترا مجموعه‌ای قدرتمند از قابلیت‌های فیلم‌برداری حرفه‌ای را هم در اختیار کاربر قرار می‌دهد. این گوشی توانایی ضبط ویدیو با کیفیت 4K و نرخ ۶۰ فریم‌برثانیه با رنگ ۱۰ بیت و فرمت Log را دارد که امکان اصلاح دقیق رنگ، نور و جزئیات را در مراحل تدوین فراهم می‌سازد. پشتیبانی از Dolby Vision، فیلم‌برداری پرتره 4K با رنگ طبیعی پوست، اسلوموشن 4K با نرخ ۱۲۰ فریم و تایم‌لپس حرفه‌ای در تمام فاصله‌های کانونی، تجربه‌ای سینمایی و خلاقانه را برای کاربران به ارمغان می‌آورد. لرزش‌گیر اپتیکال در تمامی لنزها نیز باعث می‌شود حتی در حرکت، ویدیوها شفاف و ثابت باقی بمانند.گوشی Honor Magic 7 Pro به نمایشگر اولد ۶٫۸ اینچی با لبه‌های نسبتا خمیده مجهز شده است. وضوح این نمایشگر به ۱۲۸۰ پیکسل در ۲۸۰۰ پیکسل می‌رسد و می‌تواند حداکثر به روشنایی خیره‌کننده‌ی ۵۰۰۰ نیتی دست یابد. به‌منظور استحکام بخشیدن به نمایشگر مجیک ۷ پرو،‌ آنر از محافظ NanoCrystal Shield روی آن استفاده می‌کند که نسبت به محافظ‌های رایج تا ده برابر نسبت به سقوط و خط‌وخش مقاوم‌تر است.این گوشی از تراشه‌ی پرچمدار اسنپدراگون ۸ الیت قدرت می‌گیرد که با لیتوگرافی سه نانومتری نسل دوم TSMC ساخته شده است. تراشه‌ی قدرتمند کوالکام از دو هسته‌ی اصلی با فرکانس ۴٫۳۲ گیگاهرتز و ۶ هسته‌ی قدرتمند با فرکانس ۳٫۵۳ گیگاهرتز بهره می‌برد. پردازنده‌ی گرافیکی Adreno 830 اجرای بازی‌ها را تا ۴۰ درصد بهبود می‌بخشد. کوالکام در این تراشه پردازنده‌ی سیگنال و تصویر (ISP) را به‌طور کامل باز طراحی کرده است. این تراشه اکنون توانایی پردازش تصویر در حالت خام را دارد که نتایج با کیفیت‌تری در اصلاح خودکار تنظیمات مانند وایت بالانس و نوردهی دارد.گوشی Honor 200 به  با نرخ  مجهز است که کیفیت بالایی در نمایش محتوا ارائه می‌دهد. پردازنده‌ی این گوشی  است که با لیتوگرافی ۴ نانومتری ساخته شده و در کنار ۸ یا ۱۲ گیگابایت رم، عملکرد مناسبی در اجرای برنامه‌ها و بازی‌ها دارد. ب دستگاه نیز از شارژ سریع ۱۰۰ واتی پشتیبانی می‌کند که در مدت کوتاهی کاملا شارژ می‌شود.بخش دوربین Honor 200 نقطه‌ی قوت اصلی آن است؛  با حسگر بزرگ 1/1.56 اینچ، لرزشگیر اپتیکال (OIS) و دیافراگم f/1.95 تصاویر شفافی در محیط‌های نوری مختلف ثبت می‌کند.  و OIS به ثبت پرتره‌های دقیق و زوم باکیفیت کمک زیادی می‌کند. دوربین ۱۲ مگاپیکسلی فوق‌عریض نیز با قابلیت فوکوس خودکار، برای عکاسی در محیط‌های بزرگ، گزینه‌ی خوبی به‌نظر می‌رسد. همچنین  کیفیت بسیار خوبی برای عکس‌های سلفی و تماس‌های ویدیویی فراهم می‌کند.پیکسل ۹ پرو ایکس ال گوگل از نمایشگر ۶٫۸ اینچی ِ OLED که گوگل نام تجاری Super Actua را روی آن گذاشته است بهره می‌برد. این نمایشگر با وضوح ۲۹۹۲ در ۱۳۴۴ پیکسل و نرخ نوسازی ۱۲۰ هرتز، یکی از بهترین صفحه‌نمایش‌ها میان پرچمداران اندرویدی محسوب می‌شود. پرچمدار گوگل از استاندارد HDR10 پلاس پشتیبانی می‌کند و به‌گفته‌ی گوگل می‌تواند تا ۳۰۰۰ نیت روشنایی تولید کند.پیکسل ۹ پرو ایکس ال به جدیدترین تراشه‌ی اختصاصی گوگل یعنی Tensor G4 مجهز است. این تراشه با همکاری DeepMind طراحی شده و برای انجام وظایف پیچیده‌ی مرتبط با هوش مصنوعی بهینه‌سازی شده است. تراشه‌ی تنشور G4 با همراهی ۱۶ گیگابایت رم، امکان انجام فعالیت‌های سنگین مانند باز کردن سریع‌تر برنامه‌ها و پردازش مستقیم داده‌های هوش مصنوعی را بدون نیاز به اتصال به سرورهای ابری فراهم می‌کند. گوشی گوگل در ظرفیت‌های ۱۲۸ گیگابایت تا ۱ ترابایت در فروشگاه‌ها موجود است.گوشی Find X8 Ultra، پرچمدار اپو، با همکاری برند Hasselblad توسعه یافته است و تمرکز ویژه روی عکاسی و فیلم‌برداری حرفه‌ای دارد. در پنل پشتی این گوشی، سیستم دوربین چهارگانه‌ی توانمندی دیده می‌شود که شامل دو دوربین تله‌فوتوی ۵۰ مگاپیکسلی با بزرگ‌نمایی اپتیکال ۳ و ۶ برابری، دوربین اصلی ۵۰ مگاپیکسلی با حسگر یک اینچی و پشتیبانی از ۴ فاصله‌ی کانونی رایج و همچنین دوربین اولتراواید ۵۰ مگاپیکسلی با زاویه‌ی دید ۱۲۰ درجه‌ای می‌شود. همه‌ی این لنزها به لرزش‌گیر اپتیکال (OIS) مجهز هستند و از ثبت ویدئوهای 4K با نرخ ۶۰ فریم‌بر‌ثانیه و استاندارد Dolby Vision پشتیبانی می‌کنند. بهره‌گیری از حسگرهای بزرگ و الگوریتم‌های پیشرفته‌ی مبتنی‌بر هوش مصنوعی باعث شده کیفیت عکس‌ها در تمام فواصل کانونی عالی و حرفه‌ای به‌نظر برسد. لنزها دارای پوشش ضد بازتاب با بازده نوری بالا هستند و از فناوری شیشه آبی فوق‌شفاف برای جذب بیشتر نور بهره می‌برند.در زمینه‌ی تصویربرداری پرتره و ویدئو نیز، ویژگی‌هایی مانند حالت پرتره هاسلبلاد، تشخیص هوشمند صحنه‌، موتور تشخیص رنگ پوست مبتنی بر هوش مصنوعی، زوم آزاد تا ۶ برابر در حالت پرتره و قابلیت ثبت ویدئوی 4K با نرخ ۱۲۰ فریم‌برثانیه با فرمت Dolby Vision و ده بیت لاگ، این گوشی را به بهترین گوشی برای فیلم‌برداری و عکاسی تبدیل می‌کند. دوربین سلفی ۳۲ مگاپیکسلی نیز با فوکوس خودکار، رنگ پوست را با دقت بالا بازسازی کرده و حتی در نور کم نیز عکس‌هایی شفاف ثبت می‌کند.وان پلاس ۱۳ یکی دیگر از پرچمداران قدرت‌گرفته از تراشه Snapdragon 8 Elite است. ترکیب فریم آلومینیومی نازک‌تر از پرچمداران دیگر با بدنه‌ی شیشه‌ای مات و انحنای دورتادور نمایشگر این گوشی جدا از پریمیوم‌بودن حس متفاوت و خوشایندتری را به‌کاربر انتقال می‌دهد. البته وان پلاس مدلی با بدنه‌ی چرم مصنوعی را نیز تولید می‌کند. این گوشی گواهی IP69 را نیز اخذ کرده که بالاترین گواهی از نظر مقاومت در برابر عوامل خارجی محسوب شده و از قرص و محکم بودن بدنه به‌راحتی می‌توان به این موضوع پی برد.نمایشگر ۶٫۸۲ اینچی QHD این گوشی با فناوری LTPO 4.1 اکنون نرخ نوسازی را با حساسیت و سرعت بیشتری به‌صورت تطبیقی از یک تا ۱۲۰ هرتز تغییر می‌دهد و با لایه‌ی سرامیکی به‌جای گوریلا گلس محافظت می‌شود. این گوشی به‌لطف باتری ۶۰۰۰ میلی‌آمپرساعتی لیتیوم-سیلیکونی و مصرف بهینه‌ی تراشه می‌تواند تا بیش‌از ۳۰ درصد نسبت‌به گوشی‌های هم‌رده خود  شارژ نگه دارد.مقالات جدید پیشنهادیچطور مشکل ارسال پیامک طولانی سامسونگ را حل کنیم؟مطالعه '3دیتاسنتر چیست؟ راهنمای جامع معرفی، انواع و کاربردهامطالعه '5داغ‌ترین مطالب روزآینده پرابهام پروژه لاین؛ عربستان به‌دنبال بازنگری در جاه‌طلبانه‌ترین طرح معماری قرن استگزارش‌ها حاکی از آن است که کاهش قیمت نفت و فشار مالی، عربستان را به بازنگری در پروژه لاین وادار کرده است.129پیکان وانت فیس‌لیفت؛ تجسم آیند‌ه‌نگرانه AI از ماشین محبوب ایران‌خودروتصور کنید ایران‌خودرو سراغ مدل فیس‌لیفت خودرو پیکان می‌رفت؛ از هوش مصنوعی خواستیم تا چنین خودرویی را به تصویر بکشد.38بهترین ابزار های رایگان هوش مصنوعی در زمینه‌های پرکاربرد را بشناسیدابزارهای مختلفی مبتنی‌بر هوش مصنوعی طراحی شده‌اند تا انجام برخی کارها را آسان‌تر کنند. در این مقاله با ۳۳ ابزار رایگان هوش مصنوعی آشنا خواهید شد.29اگر بازی مورد انتظار GTA 6 در تهران روایت می‌شد!چه می‌شد اگر وقایع بازی GTA 6 در خیابان‌های تهران رقم می‌خورد؟ از هوش مصنوعی پرسیدیم.137پهپاد قدرتمند T100 رونمایی شد؛ مدرن و هیجان‌انگیز با توان حمل ۱۰۰ کیلوگرم بارDJI با رونمایی از پهپادی بزرگ و تخصصی، بار دیگر نگاه‌ها را به قدرت فناوری‌های نوین در حوزه‌ی کشاورزی جلب کرده است.17هوش مصنوعی فاش کرد: آمیزش میان اجداد ما و نئاندرتال‌ها بسیار زودتر از حد تصور قبل آغاز شددر پژوهش جدیدی که به کمک هوش مصنوعی انجام شد، در طول ۲۵۰ هزار سال گذشته، سه موج عمده از آمیزش میان انسان‌ها و نئاندرتال‌ها شناسایی شده است.121گزارش ماه ژوئن اسپیدتست؛ میانه سرعت اینترنت ثابت و سیار افزایش پیدا کردطبق گزارش ژوئن ۲۰۲۵ اسپیدتست، میانه‌ی سرعت اینترنت ثابت و همراه افزایش یافته و رتبه‌ی ایران در جدول میانه‌ی سرعت اینترنت موبایل ۶ پله بهبود داشته ...385", "created_at": "چهارشنبه 25 تیر 1404 - 13:00", "tags": ["راهنمای خرید", "نرم افزار و اپلیکیشن", "مطالب موبایل", "گوشی موبایل اپل مدل iPhone 16 Pro Max ZAA دو سیم کارت ظرفیت 1 ترابایت و رم 8 گیگابایت رنگ تیتانیوم مشکی  گارانتی 18 ماهه دیجی کالا سرویس", "گوشی اپل آیفون 16 پرو مکس ظرفیت 512GB رم 8GB - نات اکتیو ZA/A - رجیستر شده", "آیفون ۱۶ پرو مکس با حافظه ۵۱۲ گیگابایت و رم ۸ گیگابایت - رجیستر شده", "گوشی آیفون 16 پرو مکس حافظه 256 گیگابایت دو سیم بدون رجیستر (Not Active)", "گوشی آیفون 16 پرو مکس حافظه 256 گیگابایت دو سیمکارت (نات اکتیو) بدون رجیستر - مشکی", "اپل آیفون 16 ظرفیت 128GB رم 8GB - نات اکتیو CH/A - رجیستر شده", "آیفون ۱۶ با حافظه ۱۲۸ گیگابایت و رم ۸ گیگابایت - رجیستر شده", "گوشی آیفون 16 حافظه 128 گیگابایت دو سیمکارت (نات اکتیو) بدون رجیستر - آبی", "گوشی آیفون 16 حافظه 128 گیگابایت دو سیم بدون رجیستر (Not Active)", "گوشی آیفون 16 حافظه 256 گیگابایت دو سیمکارت (اکتیو) بدون رجیستر - سفید", "گوشی سامسونگ گلکسی S25 اولترا ظرفیت 256GB رم 12GB - ویتنام", "گوشی موبایل سامسونگ مدل Galaxy S25 Ultra دو سیم کارت ظرفیت 256 گیگابایت و رم 12 گیگابایت - پک ویتنام رنگ نقره ای آبی  گارانتی 18 ماهه دیجی کالا سرویس", "گوشی سامسونگ Galaxy S25 Ultra 5G حافظه ۲۵۶ گیگابایت و ۱۲ گیگابایت رم ", "گوشی موبایل سامسونگ گلکسی S25 Ultra ویتنام ظرفیت 256 گیگابایت و رم 12 گیگابایت - آبی نقره‌ای تیتانیومی", "گوشی موبایل سامسونگ مدل Galaxy S25 Ultra حافظه 256 و رم 12 گیگابایت 5G", "گوشی سامسونگ (ویتنام) S24 Ultra 5G | حافظه 256 رم 12 گیگابایت باادابتور25 واتی هدیه و‌سیمکارت هدیه", "گوشی موبایل سامسونگ مدل Galaxy S24 Ultra دو سیم کارت ظرفیت 256 گیگابایت و رم 12 گیگابایت - ویتنام  - همواره گوشی‌های هوشمند پرچمدار سامسونگ توانسته‌اند با بهره بردن از مشخصات فنی قدرتمند، توجه هر بی...", "گوشی موبایل سامسونگ مدل Galaxy S24 Ultra ظرفیت ۲۵۶ گیگابایت رم ۱۲ گیگابایت 5G(گارانتی ۲۴ ماه ویتنام)ریجستر شد اکتیو  رنگ مشکی 24 ماه گارانتی شرکتی + 30 روز گارانتی طلایی سامسونگ تل و بیمه + بن خرید ده میلیون ریالی", "گوشی موبایل سامسونگ مدل Galaxy S24 Ultra حافظه 256 و رم 12 گیگابایت Vietnam", "گوشی سامسونگ Samsung Galaxy S24 Ultra حافظه 256 رم 12 پارت ویتنام - خاکستری", "گوشی موبایل سامسونگ مدل S24 FE دو سیم کارت ظرفیت 256 گیگابایت و رم 8 گیگابایت - ویتنام رنگ آبی گارانتی 18 ماهه صدرتل", "سامسونگ گلکسی S24 FE ظرفیت 256GB رم 8GB - ویتنام", "گوشی سامسونگ (ویتنام) S24 FE 5G | حافظه 256 رم 8 گیگابایت باادابتور هدیه‌و‌سیمکارت هدیه", "گوشی موبایل سامسونگ مدل Galaxy S24 FE 5G ظرفیت 256 گیگابایت رم 8 گیگ", "گوشی موبایل سامسونگ S24 FE 5G ظرفیت 256 رم 8 گیگابایت - ویتنام", "گوشی موبایل سامسونگ مدل Galaxy A55 دو سیم کارت ظرفیت 256 گیگابایت و رم 8 گیگابایت - ویتنام رنگ سرمه ای گارانتی 18 ماهه هماهنگ (داریا همراه)", "گلگسی a55 ویتنام حافظه ۲۵۶ رام ۸ با شارژر 25واتی‌ و‌سیمکارت هدیه", "گوشی موبایل سامسونگ مدل Galaxy A55 دو سیم کارت ظرفیت 128گیگابایت و رم 8 گیگابایت - ویتنام - سرمه ای", "گوشی موبایل سامسونگ Galaxy A55 5G ظرفیت 128 گیگابایت رم 8 گیگابایت", "جزئیات ، قیمت و خرید گوشی موبایل سامسونگ گلکسی Samsung Galaxy A55 5G ظرفیت 128 گیگابایت رم 8 گیگابایت | فروشگاه آریا", "گوشی شیائومی 15 اولترا ظرفیت 512GB رم 16GB", "گوشی موبایل شیائومی مدل 15 Ultra حافظه 512 گیگابایت و رم 16  رنگ مشکی", "جزئیات ، قیمت و خرید گوشی موبایل شیائومی مدل 15Ultra 5G | حافظه 512 رم 16 گیگابایت | فروشگاه آریا", "گوشی موبایل شیائومی مدل Xiaomi 15 Ultra 5G دو سیم کارت ظرفیت 512 گیگابایت و رم 16 گیگابایت", "خرید گوشی موبایل شیائومی مدل 15 Ultra ظرفیت 512 گیگابایت رم 16 گیگابایت قیمت روز", "شیائومی 15 ظرفیت 512GB رم 12GB", "گوشی موبایل شیائومی Xiaomi 15 5G دو سیم کارت ظرفیت 512 گیگابایت رم 12 گیگابایت", "گوشی موبایل شیائومی مدل 15 5G حافظه 512 گیگابایت و رم 12  رنگ مشکی", "جزئیات ، قیمت و خرید گوشی موبایل شیائومی مدل Xiaomi 15 5G ظرفیت 512 رم 12 گیگابایت | فروشگاه آریا", "گوشی موبایل شیائومی مدل 14T Pro حافظه 512 گیگابایت و رم 12 گیگابایت  رنگ خاکستری", "گوشی موبایل شیائومی 14T PRO ظرفیت 512 رم 12 گیگابایت", "گوشی موبایل شیائومی مدل 14T Pro 5G ظرفیت 512 گیگابایت رم 12 گیگابایت", "گوشی موبایل شیائومی مدل 14T Pro دو سیم کارت ظرفیت 512 گیگابایت و رم 12 گیگابایت", "جزئیات ، قیمت و خرید گوشی موبایل شیائومی مدل 14T Pro دو سیم کارت ظرفیت 512 گیگابایت و رم 12 گیگابایت | فروشگاه آریا", "گوشی موبایل شیائومی مدل 14T گلوبال ظرفیت 512 گیگابایت و رم 12 گیگابایت - مشکی", "جزئیات ، قیمت و خرید گوشی موبایل شیائومی مدل Xiaomi 14T 5G ظرفیت 512 گیگابایت رم 12 گیگابایت – گلوبال | فروشگاه آریا", "گوشی موبایل شیائومی مدل 14T 5G ظرفیت 512 گیگابایت رم 12 گیگابایت", "گوشی موبایل شیائومی مدل 13T 5G ظرفیت 256 گیگابایت رم 8 گیگ", "گوشی موبایل شیائومی مدل 13T 5G دو سیم کارت ظرفیت 256 گیگابایت و رم 12 گیگابایت رنگ مشکی گارانتی 18 ماهه سی تلکام", "جزئیات ، قیمت و خرید گوشی موبایل شیائومی مدل Xiaomi 13T 5G ظرفیت 256 گیگابایت رم 12 گیگابایت | فروشگاه آریا", "خرید گوشی شیائومی 13T 5G رم 12 گیگابایت و حافظه 256 گیگابایت  رنگ آبی گارانتی 18 ماهه موبایل آلفا", "گوشی موبایل آنر مدل Magic 7 Pro حافظه 512 گیگابایت رم 12 گیگابایت پک گلوبال - Gray", "گوشی آنر HONOR MAGIC7 PRO حافظه 256 گیگابایت و رم 12 گیگابایت - آبی", "گوشی آنر HONOR MAGIC7 PRO حافظه 512 گیگابایت و رم 12 گیگابایت - آبی", "گوشی آنر HONOR MAGIC7 PRO حافظه 512 گیگابایت و رم 16 گیگابایت - آبی", "گوشی آنر HONOR MAGIC7 PRO حافظه 1 ترابایت و رم 16 گیگابایت - آبی", "گوشی موبایل آنر مدل 200 دو سیم کارت ظرفیت 256 گیگابایت و رم 12 گیگابایت رنگ مشکی گارانتی 18 ماهه مدیا پردازش   بیمه 12 ماهه سرقت،شکستگی و آب خوردگی", "گوشی موبایل آنر مدل Honor 200 5G دوسیمکارت رم 12 حافظه 256 گیگابایت((گلس اورجینال جهت خرید موجود))  رنگ مشکی", "گوشی موبایل آنر مدل 200 ظرفیت 256 گیگابایت رم 12 گیگابایت", "گوشی موبایل آنر مدل 5G 200 ظرفیت 256 گیگابایت رم 12 گیگابایت", "گوشی موبایل آنر مدل Honor 200 5G دو سیم کارت ظرفیت 256 گیگابایت و رم 12 گیگابایت", "گوشی گوگل Google Pixel 9 Pro XL ظرفیت 256 گیگابایت و رم 16 گیگابایت (not-active) رنگ صورتی", "گوشی گوگل پیکسل Google Pixel 9 Pro XL حافظه 256 رم 16 نسخه گلوبال - پک اصلی -نات اکتیو - صورتی", "گوشی گوگل پیکسل Google Pixel 9 Pro XL حافظه 128 رم 16 نسخه گلوبال - پک اصلی -نات اکتیو - خاکستری", "گوشی Google مدل Pixel 9 Pro XL حافظه 256 و رم 16 گیگابایت – پارت گلوبال – گوگل پیکسل 9 پرو ایکس ال  رنگ Hazel دارای کد رجیستری و گارانتی 20 ماهه شرکتی (((تحویل زیر 3 ساعت در تهران)))", "گوشی گوگل پیکسل Google Pixel 9 Pro XL حافظه 512 رم 16 نسخه گلوبال - پک اصلی - نات اکتیو - خاکستری", "گوشی موبایل اوپو Find X8 Ultra پک چین - White", "گوشی وان پلاس Oneplus 13 حافظه 256 گیگابایت رم 12 گیگابایت - سفید", "گوشی موبایل وان پلاس 13 پک گلوبال - Black", "گوشی وان پلاس Oneplus 13 حافظه 512 گیگابایت رم 16 گیگابایت - سفید", "گوشی وان پلاس Oneplus 13 حافظه 256 گیگابایت رم 12 گیگابایت پک گلوبال رام گلوبال - آبی", "گوشی وان پلاس Oneplus 13 حافظه 1 ترابایت رم 24 گیگابایت - مشکی"], "writer": "غزاله لواسانی", "source": "https://www.zoomit.ir/buying-guide/407050-best-smartphones-filmography/"},
{"title": "شاسی‌بلند باشکوه ژاپنی؛ میتسوبیشی دستینیتور ۲۰۲۶ رونمایی شد", "text": "شاسی‌بلند باشکوه میتسوبیشی با طراحی جذاب و سه ردیف صندلی معرفی شد.تبلیغات. این مدل در واقع نسخه‌ی تولیدی کانسپت DST است که سال گذشته معرفی شده بود.طراحی دستینیتور سطح پایین نیست و میتسوبیشی با حفظ دکمه‌های فیزیکی در کابین، امتیاز مثبتی کسب می‌کند. طراحی داشبورد کمی نامعمول است. نمایشگر دیجیتال پشت فرمان در قابی ضخیم و براق قرار دارد که از سایر بخش‌ها عقب‌تر نصب شده و نسبت‌به نمایشگر مرکزی ۱۲٫۳ اینچی جلوه‌ای نامتناسب دارد.Mitsubishiدستینیتور فقط به‌صورت دیفرانسیل جلو عرضه می‌شود و از پیشرانه‌ی ۱٫۵ لیتری توربوشارژ بنزینی بهره می‌برد که ۱۶۱ اسب‌بخار قدرت و ۲۵۰ نیوتن‌متر گشتاور تولید می‌کند.قدرت از طریق گیربکس CVT منتقل می‌شود. سیستم تعلیق عقب از نوع تیر پیچشی است؛ اما ترمز دیسکی در هر چهار چرخ دیده می‌شود. این  رینگ‌های ۱۸ اینچی و وزن خالص ۱۴۹۵ کیلوگرمی دارد.Mitsubishiشاسی‌بلند هفت نفره‌ی جدید میتسوبیشی با طول ۴۶۸۰ میلی‌متر و عرض ۱۸۴۰ میلی‌متر، کمی کوتاه‌تر و باریک‌تر از اوتلندر است؛ اما با ارتفاع ۱۷۸۰ میلی‌متری، قد بلندتری دارد. فاصله بین دو محور به ۲۸۱۵ میلی‌متر می‌رسد که از اوتلندر بیشتر است.خبری از سیستم چهارچرخ محرک نیست؛ اما دستینیتور با ارتفاع کف ۲۱۴ میلی‌متر (یا ۲۴۴ میلی‌متر بدون پوشش زیرین) قابلیت عبور از مسیرهای نسبتاً ناهموار را دارد. حالت‌های رانندگی شامل Gravel، Wet و Mud هستند.میتسوبیشی در بخش امکانات کم نگذاشته است. سقف پانوراما، سیستم صوتی یاماها، نورپردازی داخلی با ۶۴ رنگ و درگاه‌های USB در هر سه ردیف از جمله آپشن‌ها هستند.مقاله‌های مرتبطشاسی‌بلند ۲۰۲۶ میتسوبیشی رونمایی شد؛ بازگشت خودرو معروف با چهره‌ای متفاوتبازگشت شاسی‌بلند معروف؛ میتسوبیشی اوتلندر رالیارت با موتور قدرتمند از راه می‌رسدبرای راحتی سرنشینان عقب، دریچه‌ی تهویه اختصاصی تعبیه شده و صندلی‌های ردیف دوم با نسبت ۴۰:۲۰:۴۰ و ردیف سوم با نسبت ۵۰:۵۰ تقسیم می‌شوند. هر دو ردیف قابلیت خواباندن کامل برای افزایش فضای بار دارند.دستینیتور نخستین بار در بازارهای آسیای جنوب شرقی عرضه می‌شود و به‌عنوان سومین محصول تولیدی شرکت میتسوبیشی اندونزی پس از اکسپندر و اکس‌فورس شناخته خواهد شد. داغ‌ترین مطالب روز", "created_at": "جمعه 27 تیر 1404 - 15:40", "tags": ["خودرو"], "writer": " امیر عبدالملکی", "source": "https://www.zoomit.ir/car/444253-2026-mitsubishi-destinator-official/"},
{"title": "کاوشگر مارینر ۴ ناسا؛ ۶۰ سال پیش بشر برای نخستین‌بار از نزدیک با مریخ ملاقات کرد", "text": "۶۰ سال پیش در چنین روزهایی، کاوشگر مارینر ۴ ناسا با گذر از کنار مریخ و ثبت نخستین تصاویر نزدیک از سیاره‌ای دیگر، تاریخ‌ساز شد.تبلیغاتدر بازه زمانی ۱۴ تا ۱۵ ژوئیه ۱۹۶۵ (۲۳ تا ۲۴ تیر ۱۳۴۴)، مأموریت مارینر ۴ به موفقیتی باورنکردنی دست یافت. این فضاپیما که در سال‌های اولیه‌ی عصر فضا پرتاب شد، نخستین پرواز نزدیک از کنار مریخ را انجام داد و اولین تصویر نزدیک از سیاره‌ای دیگر را ثبت کرد. پس از این دستاورد، اکتشافات فضایی برای همیشه متحول شد.اگر فقط  را درنظر بگیریم، درحال‌حاضر چندین فضاپیما از سوی چندین آژانس فضایی، این سیاره را از مدار و از سطح بررسی می‌کنند. ما فضاپیماهایی در اطراف مشتری داریم و درحال گذر از فضای میان‌سیاره‌ای برای رسیدن به عطارد یا سیارک‌ها هستیم. دوربین‌های ساخت ما به سمت خورشید و ماه نشانه رفته‌اند و موفقیت‌هایی بسیار بیشتر از این‌ها را رقم زده‌ایم. اما تمام این دستاوردهای فضایی، با مارینر ۴ آغاز شد.اکتشافات اولیه منظومه شمسی به‌دست انسان‌ها بسیار جذاب است. بین پرتاب اسپوتنیک، اولین ماهواره ساخت بشر و مارینر ۴ کمتر از هشت سال فاصله است؛ اما در این مدت، موفقیت‌های بسیار زیادی پشت سر هم رقم خورد. در ۴ اکتبر ۱۹۵۷، اسپوتنیک نخستین ماهواره‌ای بود که در مدار زمین قرار گرفت. نخستین پرواز نزدیک از کنار ماه نیز دستاورد شوروی بود؛ لونار ۱ در ژانویه ۱۹۵۹. اولین تصویر گرفته‌شده از فضا توسط لونار ۳ ثبت شد که در ۴ اکتبر سال ۱۹۵۹، زمین را ترک کرد.در همین فاصله، ناسا نیز بیکار ننشست. اکسپلورر ۱ (۱۹۵۸) کمربندهای تشعشعی وان آلن را کشف کرد، پایونیر ۴ (۱۹۵۹) پرواز نزدیکی از کنار ماه داشت و پایونیر ۵ (۱۹۶۰) وارد فضای میان‌سیاره‌ای شد و وجود میدان‌های مغناطیسی بین سیاره‌ها را تأیید کرد. تمرکز برنامه‌های فضایی آمریکا و شوروی در دهه ۱۹۶۰ رساندن انسان به ماه بود، اما وقتی بحث علمی در میان بود، آژانس‌های فضایی به نقاط بسیار دورتر نیز نگاه می‌کردند.هر دو طرف می‌خواستند به سیاره‌هایی برسند که از همه به زمین نزدیک‌تر هستند: زهره و مریخ. ونرا ۱ شوروی نخستین کاوشگری بود که به سوی سیاره‌ای دیگر فرستاده شد. در ۱۲ فوریه ۱۹۶۱، درست دو ماه پیش از اینکه یوری گاگارین به فضا برود، این فضاپیما به سمت زهره پرواز کرد. متأسفانه پیش از پرواز نزدیک، ارتباط با ونرا ۱ قطع شد. مارینر ۲ اما در ۱۴ دسامبر ۱۹۶۲ با موفقیت از کنار زهره گذشت و به نخستین فضاپیمایی تبدیل شد که با سیاره‌ای دیگر مواجه می‌شود.بین پرتاب اسپوتنیک، اولین ماهواره ساخت بشر و مارینر ۴ کمتر از هشت سال فاصله استاما مارینر ۲ دوربین نداشت و نتوانست لحظه‌ی تاریخی خود را در قاب تصاویر ماندگار کند. درعوض، مارس ۱، کاوشگر اعزامی شوروی به مریخ که بعد از مارینر ۲ پرتاب شد، دوربین داشت. بااین‌حال، اولین مأموریت به مریخ پیش از رسیدن به سیاره سرخ شکست خورد. مارینر ۳ نیز با دوربین رهسپار مریخ شد؛ اما شکست در پرتاب موجب شد فقط هشت ساعت در فضا دوام بیاورد.سپس می‌رسیم به مارینر ۴ که فقط سه هفته پس از پیشینیان خود (۲۸ نوامبر ۱۹۶۴) پرتاب شد، هشت ماه زمان صرف سفر در فضای میان‌سیاره‌ای کرد، تا فاصله ۹۸۴۶ کیلومتری از سطح مریخ پیش رفت و اولین عکس‌های نزدیک از سیاره سرخ را گرفت.دوربین مارینر ۴ هنگام پرواز از کنار مریخ، ۲۲ عکس از سطح این سیاره گرفت و آن‌ها را به زمین فرستاد. این تصاویر، اولین عکس‌های نمای نزدیک از مریخ بودند که به دست انسان ثبت شدند و همچنین اولین عکس‌های سیاره‌ای دیگر بودند که از اعماق فضا گرفته شدند. تصاویر مارینر ۴ با نمایش بیابانی وسیع، بایر و مملو از دهانه، درک ما از مریخ و احتمال وجود حیات در آن را به‌کلی تغییر دادند و درعین‌حال، دورانی جدید از علوم و اکتشافات سیاره‌ای منظومه شمسی را آغاز کردند.بیشتر بخوانیدگالیله، نخستین مدارگرد مشتری؛ کاوشگری که اکتشافات سیاره‌ای را متحول کردمطالعه '3نیم‌قرن تلاش؛ مروری بر تاریخچه مأموریت‌های مریخمطالعه '10وقتی مارینر ۴ به مریخ رسید، فاصله‌ی بین مریخ و زمین حدود ۲۲۰ میلیون کیلومتر بود؛ مسافتی که سیگنال‌های رادیویی می‌توانستند آن را در عرض ۱۲ دقیقه بپیمایند. تیم عملیاتی روی زمین مجبور بود فرمان‌های خود را دقیقاً ۱۲ دقیقه زودتر از زمانی که می‌خواستند فضاپیما یک وظیفه را انجام دهد، ارسال کند و با دقت منتظر بماند تا موقعیت بهینه‌ی مارینر ۴، به‌طور دقیق ۱۲ دقیقه با آن‌ها فاصله داشته باشد.سپس، اعضای تیم ماموریت در مرکز عملیات پرواز فضایی آزمایشگاه پیشرانش جت (JPL) باید منتظر می‌ماندند تا هر عکس به آرامی فاصله‌ی پهناور بین دو سیاره را پشت سر بگذارند و به زمین برسند؛ فرآیندی که چهار روز به طول انجامید.بیل مومسن، مهندس مارینر ۴، در سال ۲۰۰۲ گفت:حال لحظه حقیقت فرا رسید؛ آیا واقعاً عکس‌ها را دریافت کرده بودیم؟ پس از تأخیر شش ساعته برای انتقال ۴۰ هزار پیکسل (عناصر تصویر)، اولین عکس نمایش داده شد. اما آن چیزی که درست بالای لبه (کره مریخ) دیده می‌شد چه بود؟ ابر؟ غیرممکن بود. همه می‌دانستند که مریخ ابر ندارد؛ باید ترک یا شکستگی در لنز دوربین باشد. اوه نه، باز هم یک خرابی ابزار دیگر. البته، همان‌طور که بعداً مشخص شد، واقعاً در مریخ ابر وجود دارد.«و سپس شگفتی واقعی آغاز شد: عکس پشت سر عکس نشان می‌داد که سطح مریخ پوشیده از دهانه‌های برخوردی است! به طرز عجیبی شبیه سطح ماه خودمان بود؛ مملو از دهانه و تغییرناپذیر در طول زمان. هیچ آبی، هیچ کانالی، هیچ نشانه‌ای از حیات [به چشم نمی‌خورد]؛ اگرچه ابتدا شادی زیادی در تیم به وجود آمد که واقعاً موفق شده‌ایم، آنچه در عکس‌ها آشکار شد، از شدت این شادی کمی کاست.»آن ۲۲ تصویر اول تنها یک درصد از سطح مریخ را پوشش می‌داد و اتفاقاً آن منطقه به شدت دهانه‌دار بود. همان‌طور که حالا می‌دانیم، پس از دهه‌ها مشاهده از مدار، مریخ چشم‌انداز متنوع و شگفت‌انگیزی دارد؛ از دشت‌های بازالتی آتشفشانی گرفته تا دلتاهای باستانی رودخانه‌ای.عکس‌ها تمام دستاورد مارینر ۴ نبودندبا اینکه امروز خیلی بیشتر از ۶۰ سال پیش می‌دانیم، هنوز فقط سطح مریخ را به‌طور جزئی لمس کرده‌ایم. اما کم‌کم گذشته آن آشکار می‌شود. می‌دانیم زمانی آب آزادانه روی سطح آن جریان داشته، آتشفشان‌ها فعال بوده‌اند و شاید هنوز در عمق درونش غرشی وجود داشته باشد. می‌دانیم که ابرهای زیبا، طوفان‌های وحشی، غروب‌های آبی و گردبادهای گردوغباری وجود دارند که اثر خود را روی سطح خاکی مریخ برجای می‌گذارند.اما آن عکس‌ها تمام دستاورد مارینر ۴ نبودند. این کاوشگر تاریخ‌ساز، سنت افتخارآمیز فعالیت طولانی‌مدت فراتر از مدت زمان رسمی مأموریت را آغاز کرد. مارینر ۴ قرار بود فقط ۸ ماه کار کند؛ اما مأموریتش بیش از سه سال ادامه یافت و حتی همزمان با مارینر ۵ که در ۱۹۶۷ به زهره رسید، اندازه‌گیری‌های میان‌سیاره‌ای را انجام داد. این مأموریت‌ها پس از دهه‌ها تحقیقات شگفت‌انگیز روی دیگر اجرام آسمانی به نظر ساده می‌آیند، اما در آن زمان، دستاوردهایی باورنکردنی بودند که مسیر را برای تحقق موفقیت‌های بیشتر و بزرگ‌تر بعدی، هموار کردند.مقالات جدید پیشنهادیچطور مشکل ارسال پیامک طولانی سامسونگ را حل کنیم؟مطالعه '3دیتاسنتر چیست؟ راهنمای جامع معرفی، انواع و کاربردهامطالعه '5داغ‌ترین مطالب روزآینده پرابهام پروژه لاین؛ عربستان به‌دنبال بازنگری در جاه‌طلبانه‌ترین طرح معماری قرن استگزارش‌ها حاکی از آن است که کاهش قیمت نفت و فشار مالی، عربستان را به بازنگری در پروژه لاین وادار کرده است.129هوش مصنوعی فاش کرد: آمیزش میان اجداد ما و نئاندرتال‌ها بسیار زودتر از حد تصور قبل آغاز شددر پژوهش جدیدی که به کمک هوش مصنوعی انجام شد، در طول ۲۵۰ هزار سال گذشته، سه موج عمده از آمیزش میان انسان‌ها و نئاندرتال‌ها شناسایی شده است.121پیکان وانت فیس‌لیفت؛ تجسم آیند‌ه‌نگرانه AI از ماشین محبوب ایران‌خودروتصور کنید ایران‌خودرو سراغ مدل فیس‌لیفت خودرو پیکان می‌رفت؛ از هوش مصنوعی خواستیم تا چنین خودرویی را به تصویر بکشد.38پهپاد قدرتمند T100 رونمایی شد؛ مدرن و هیجان‌انگیز با توان حمل ۱۰۰ کیلوگرم بارDJI با رونمایی از پهپادی بزرگ و تخصصی، بار دیگر نگاه‌ها را به قدرت فناوری‌های نوین در حوزه‌ی کشاورزی جلب کرده است.17گزارش ماه ژوئن اسپیدتست؛ میانه سرعت اینترنت ثابت و سیار افزایش پیدا کردطبق گزارش ژوئن ۲۰۲۵ اسپیدتست، میانه‌ی سرعت اینترنت ثابت و همراه افزایش یافته و رتبه‌ی ایران در جدول میانه‌ی سرعت اینترنت موبایل ۶ پله بهبود داشته ...385بهترین ابزار های رایگان هوش مصنوعی در زمینه‌های پرکاربرد را بشناسیدابزارهای مختلفی مبتنی‌بر هوش مصنوعی طراحی شده‌اند تا انجام برخی کارها را آسان‌تر کنند. در این مقاله با ۳۳ ابزار رایگان هوش مصنوعی آشنا خواهید شد.29اگر بازی مورد انتظار GTA 6 در تهران روایت می‌شد!چه می‌شد اگر وقایع بازی GTA 6 در خیابان‌های تهران رقم می‌خورد؟ از هوش مصنوعی پرسیدیم.137", "created_at": "یک‌شنبه 29 تیر 1404 - 00:00", "tags": ["نجوم و فضا", "علمی"], "writer": "میلاد میرکانی", "source": "https://www.zoomit.ir/space/444355-mars-seen-close-60-years-ago-mariner-4/"},
{"title": "بهترین DNS ها برای بازی؛ معرفی دی ان اس پرسرعت برای گیم ۱۴۰۴", "text": "با کمک دی ان اس گیمینگ می‌توانید برخی از محدودیت‌های دسترسی به بازی و برخی ارورها را رفع کنید. در ادامه بهترین DNS برای بازی را معرفی می‌کنیم.تبلیغاتدر دنیای بازی آنلاین، مشکلاتی مثل تحریم‌ها، محدودیت دسترسی یا پینگ بالا همیشه گیمرها را به دردسر می‌اندازد. یکی از  و عبور از این مشکلات، استفاده از دی ان اس گیمینگ است. با انتخاب بهترین دی ان اس برای بازی آنلاین یا دی ان اس برای دیسکورد، گاهی می‌توانید ارورهای مقطعی مثل ارور Upload Failed در دیسکورد را هم برطرف کنید یا بدون نیاز به VPN به سرورهای محدودشده دسترسی پیدا کنید.فهرست مطالبروند پیشنهادی برای انتخاب دی ان اس گیمینگجدول بهترین دی ان اس ها برای بازیبهترین دی ان اس برای دانلود بازیبهترین دی ان اس برای فورتنایت یا FC24در این مقاله قصد داریم بهترین دی ان اس برای بازی آنلاین را معرفی کنیم تا بتوانید به بازی‌های محدودشده از سمت ارائه‌دهندگان دسترسی پیدا کنید و بدون افت پینگ بازی کنید.روند پیشنهادی برای انتخاب دی ان اس گیمینگباتوجه به شرایط اخیر، باید پذیرفت که حتی تغییر DNS همیشه معجزه نمی‌کند و هیچ تضمینی نیست که بهترین DNS گیمینگ برای همه کاربران به یک شکل کار کند. شرایط اینترنت در ایران متفاوت است و باید چند گزینه را امتحان کنید تا ببینید کدام DNS روی ، ایکس‌باکس یا کامپیوتر شما بهترین نتیجه را دارد.بر اساس تجربه بسیاری از گیمرها در ایران، بهترین راه این است که:جدول بهترین دی ان اس ها برای بازیدر جدول زیر، دی ان اس‌ها را به‌ترتیب پیشنهادی برای تست آورده‌ایم. توصیه می‌شود از ردیف‌های اول شروع کنید و اگر نتیجه مطلوب نگرفتید، به سراغ گزینه‌های بعد بروید.ردیفنام ارائه‌دهندهPrimary DNSSecondary DNSتوضیحات۱رادار10.202.10.1010.202.10.11داخلی؛ مخصوص عبور از تحریم و ثبت سرویس گیمینگ۲الکترو78.157.42.10078.157.42.101داخلی؛ سرعت خوب برای بازی آنلاین۳شکن178.22.122.100185.51.200.2داخلی؛ مناسب دور زدن تحریم‌ها۴بگذر185.55.226.26185.55.225.25داخلی؛ عبور از محدودیت‌ها۵Quad99.9.9.9149.112.112.112امنیت بالا و کمک به کاهش پینگ در بازی‌های چندنفره۶UltraDNS64.6.64.664.6.65.6پایدار و مناسب دانلود بازی۷UltraDNS دوم156.154.70.2156.154.71.2پایدار و مفید در دانلود حجیم۸NTT129.250.35.250129.250.35.251سرعت دانلود بالا، به‌ویژه برای کاربران ایرانی۹OpenDNS208.67.222.222208.67.220.220بهبود پینگ و سرعت دانلود۱۰DNS ایکس‌باکس37.220.84.124-مناسب برای ۱۱همراه اول208.67.220.200208.67.222.222مخصوص اینترنت موبایل۱۲ایرانسل74.82.42.420.0.0.0مخصوص اینترنت موبایل۱۳رایتل91.239.100.10089.223.43.71مخصوص اینترنت موبایل۱۴کلادفلر1.1.1.11.0.0.1سریع برای وب‌گردی، ولی تأثیر کم روی گیمینگ۱۵گوگل8.8.8.88.8.4.4مناسب جستجو، اما عموماً برای گیم توصیه نمی‌شودکلادفلر و گوگل در بسیاری از منابع به‌عنوان بهترین DNS شناخته می‌شوند اما اغلب برای بازی آنلاین یا عبور از تحریم‌ها کارایی چندانی ندارند. اگر قصد  یا ایکس‌باکس را دارید، بهتر است ابتدا سراغ DNSهای داخلی یا تخصصی گیم بروید.بهترین دی ان اس برای دانلود بازیبرای دانلود بازی‌های حجیم مثل EA Sports FC24 یا فایل‌های بزرگ روی کنسول‌ها، بسیاری از کاربران ایرانی ترجیح می‌دهند از DNSهای داخلی مثل رادار، شکن یا الکترو استفاده کنند که سرعت بهتری نسبت به گزینه‌های خارجی دارند. هرچند سرویس‌هایی مثل UltraDNS و NTT نیز در شرایط خاص می‌توانند به بهبود سرعت دانلود کمک کنند و جزو گزینه‌های بهترین دی ان اس برای ایکس باکس محسوب شوند.بهترین دی ان اس برای فورتنایت یا FC24اگر به‌دنبال بهترین دی ان اس برای فورتنایت یا FC24 هستید، تست دی ان اس رادار یا الکترو می‌تواند مفید باشد. پلتفرم رادار به‌طور خاص بخشی برای گیمینگ ارائه می‌دهد که در شرایط محدود اینترنت ایران کارآمدتر است. همچنین بعضی گیمرها DNSهای Quad9 یا UltraDNS را برای بازی‌های مولتی‌پلیر امتحان کرده‌اند که گاهی بهترین DNS برای FC24 محسوب می‌شود، اما نتیجه همیشه ثابت نیست.سوالات متداولDNS چیست؟سیستمی است که نام‌های دامنه مثل google.com را به آدرس‌های عددی (IP) تبدیل می‌کند و دسترسی به سایت‌ها و سرورها را ممکن می‌سازد.آیا تغییر DNS باعث کاهش پینگ می‌شود؟تضمینی نیست. اما در ایران گاهی تغییر DNS می‌تواند تأثیر مثبتی روی پینگ داشته باشد یا دسترسی به سرورهای بازی را راحت‌تر کند.بهترین دی ان اس گیمینگ برای ایران کدام است؟در حال حاضر، DNSهای داخلی مثل رادار، شکن یا الکترو بیشترین شانس را برای عبور از تحریم و داشتن سرعت بهتر دارند.آیا دی ان اس خارجی سریع‌تر است؟نه لزوماً. در ایران، اغلب دی ان اس‌های داخلی سرعت بهتری دارند، به‌ویژه برای دانلود و دسترسی به بازی‌ها.دی ان اس برای بازی بهتر است یا VPN؟اول DNS را امتحان کنید چون ساده‌تر و سریع‌تر است. VPN راه‌حل آخر است چون اغلب باعث افت سرعت و ناپایداری اتصال می‌شود.مقالات جدید پیشنهادیچطور مشکل ارسال پیامک طولانی سامسونگ را حل کنیم؟مطالعه '3دیتاسنتر چیست؟ راهنمای جامع معرفی، انواع و کاربردهامطالعه '5داغ‌ترین مطالب روزآینده پرابهام پروژه لاین؛ عربستان به‌دنبال بازنگری در جاه‌طلبانه‌ترین طرح معماری قرن استگزارش‌ها حاکی از آن است که کاهش قیمت نفت و فشار مالی، عربستان را به بازنگری در پروژه لاین وادار کرده است.129گزارش ماه ژوئن اسپیدتست؛ میانه سرعت اینترنت ثابت و سیار افزایش پیدا کردطبق گزارش ژوئن ۲۰۲۵ اسپیدتست، میانه‌ی سرعت اینترنت ثابت و همراه افزایش یافته و رتبه‌ی ایران در جدول میانه‌ی سرعت اینترنت موبایل ۶ پله بهبود داشته ...385پیکان وانت فیس‌لیفت؛ تجسم آیند‌ه‌نگرانه AI از ماشین محبوب ایران‌خودروتصور کنید ایران‌خودرو سراغ مدل فیس‌لیفت خودرو پیکان می‌رفت؛ از هوش مصنوعی خواستیم تا چنین خودرویی را به تصویر بکشد.38هوش مصنوعی فاش کرد: آمیزش میان اجداد ما و نئاندرتال‌ها بسیار زودتر از حد تصور قبل آغاز شددر پژوهش جدیدی که به کمک هوش مصنوعی انجام شد، در طول ۲۵۰ هزار سال گذشته، سه موج عمده از آمیزش میان انسان‌ها و نئاندرتال‌ها شناسایی شده است.121بهترین ابزار های رایگان هوش مصنوعی در زمینه‌های پرکاربرد را بشناسیدابزارهای مختلفی مبتنی‌بر هوش مصنوعی طراحی شده‌اند تا انجام برخی کارها را آسان‌تر کنند. در این مقاله با ۳۳ ابزار رایگان هوش مصنوعی آشنا خواهید شد.29اگر بازی مورد انتظار GTA 6 در تهران روایت می‌شد!چه می‌شد اگر وقایع بازی GTA 6 در خیابان‌های تهران رقم می‌خورد؟ از هوش مصنوعی پرسیدیم.137پهپاد قدرتمند T100 رونمایی شد؛ مدرن و هیجان‌انگیز با توان حمل ۱۰۰ کیلوگرم بارDJI با رونمایی از پهپادی بزرگ و تخصصی، بار دیگر نگاه‌ها را به قدرت فناوری‌های نوین در حوزه‌ی کشاورزی جلب کرده است.17", "created_at": "سه‌شنبه 17 تیر 1404 - 22:12", "tags": ["آموزش", "بازی"], "writer": "مهدی بازیار ", "source": "https://www.zoomit.ir/howto/423352-best-dns-gaming/"},
{"title": "راز ساخت ویدیوهای جذاب ASMR با هوش مصنوعی؛ حرفه‌ای و بدون میکروفن", "text": "ترکیب هوش مصنوعی و ژانر پرطرفدار ASMR مسیر تازه‌ای برای تولید محتوای وایرال است. در این مقاله ساخت ویدیوهای ASMR با هوش مصنوعی را آموزش می‌بینید.تبلیغاتدر ماه‌های اخیر، موج تازه‌ای به نام AI ASMR دنیای شبکه‌های اجتماعی را درنوردیده است. ویدیوهایی که در آن‌ها میوه‌های شیشه‌ای بریده می‌شوند یا گدازه‌های مذاب خورده می‌شوند، میلیون‌ها بار دیده شده و به یک ترند جهانی بدل شده‌اند.راز اصلی این موفقیت، مدل  Veo 3 محصول گوگل است که با توانایی کم‌نظیر خود در تولید هم‌زمان تصویر و صدای هماهنگ، ساخت چنین محتوای پیچیده‌ای را به فرایندی بسیار ساده تبدیل کرده است. با راهنمای پیش‌رو همراه باشید تا مسیر تولید این ویدیوها را، از یک کلیپ ساده تا اثری حرفه‌ای، گام‌به‌گام طی کنید.فهرست مطالبمراحل ایجاد ویدئو ASMR با هوش مصنوعی گوگل Veo 3بخش اول: انتخاب موضوع وایرالبخش دوم: نوشتن پرامپت حرفه‌ایبخش سوم: ایجاد ویدئو ASMR با هوش مصنوعی Veo 3نمونه‌های پرامپت و خروجی‌هامراحل ایجاد ویدئو ASMR با هوش مصنوعی گوگل Veo 3ایجاد ویدئو ASMR با هوش مصنوعی در سه قدم انتخاب موضوع، نوشتن پرامپت و سپس کار با ابزار Flow گوگل خلاصه می‌شود. انتخاب موضوع وایرالبرای شروع، توصیه می‌کنیم به سراغ ایده‌هایی بروید که پیش‌تر پتانسیل وایرال شدن آن‌ها اثبات شده است. محبوب‌ترین ویدیوها در این حوزه معمولاً شامل سوژه‌های زیر هستند: نوشتن پرامپت حرفه‌ایگام بعدی برای ایجاد ویدئو آرامش بخش با هوش مصنوعی، ایجاد دستور متنی مناسب برای هوش مصنوعی تولید ویدئو گوگل است. برای این کار می‌توانید خود دست به نوشتن پرامپت مناسب بزنید یا از چت‌بات های هوش مصنوعی مانند ChatGPT کمک بگیرید.بر اساس بررسی‌های زومیت، به نظر می‌رسد ابزار Flow گوگل هنوز از پرامپت‌های فارسی برای تولید ویدیو پشتیبانی نمی‌کند؛ بنابراین باید حتماً پرامپت خود را به انگلیسی بنویسید.در ادامه، قالبی نمونه برای پرامپت‌نویسی حرفه‌ای ارائه شده است:A [Shot Type & Composition, e.g. macro close-up] shot of [The Subject] filmed in [Camera Details, e.g. shallow depth of field, slow tracking movement]. The scene is defined by [Key Sensory Details: color, texture, reflections, movement]. [The Action] happens in extreme slow motion at [Frame Rate, e.g. 240fps or 480fps]. The lighting is [Lighting Description, e.g. soft, warm, diffused], casting [Shadows/Highlights] and enhancing [Specific Visual Effect]. The overall style is [Style & Quality, e.g. hyper-realistic, dreamy, cinematic], captured in 16:9 aspect ratio and in binaural stereo audio, focusing on the satisfying sounds of [Sound Design Cues: crisp crack, gentle rustling, etc.].نمونه پرامپت تکمیل‌شده برای خوردن مواد غیرممکن (خوردن مواد مذاب):A medium eye-level shot of a man gracefully scooping glowing molten lava from a rugged stone bowl with a metallic spoon, filmed with a steady camera and moderate depth of field. The scene is defined by the intense orange glow of the lava, gentle wisps of heat, shimmering reflections on the molten surface and spoon, and the man’s subtle facial expression of satisfaction. The sipping action happens in extreme slow motion at 480fps. The lighting is warm and dramatic, casting soft highlights and creating shimmering reflections that enhance the liquid glow and texture of the lava. The overall style is hyper-realistic and cinematic, captured in 16:9 aspect ratio and in binaural stereo audio, focusing on the satisfying sounds of soft bubbling lava, gentle sizzling as it’s scooped, a quiet, satisfying slurp, and a subtle background hum.نمونه پرامپت تکمیل‌شده برای بریدن اشیای ناممکن (بریدن میوه شیشه‌ای):A macro close-up shot of a sharp knife slicing through a crystal-clear glass pomegranate placed on an ornate Persian carpet. Filmed with static camera and shallow depth of field. The scene is defined by dazzling reflections in the glass, delicate shards scattering, and rich patterns of the Persian rug beneath. The slicing happens in extreme slow motion at 480fps. The lighting is soft and warm, casting sparkling highlights on both the glass and the carpet’s intricate designs. The overall style is hyper-realistic and artistic, captured in a 16:9 aspect ratio with binaural stereo audio, focusing on the crisp crack of glass breaking and the gentle scatter of shards.جزئیات پرامپتبرای اینکه بهترین خروجی را از پرامپتتان بگیرید، در ادامه جرئيات حائز اهمیت را برایتان تشریح می‌کنیم:این بخش تعیین می‌کند دوربین با چه زاویه و در چه فاصله‌ای از سوژه فیلم‌برداری کند. نوع نما تأثیر زیادی در احساسی دارد که به مخاطب منتقل می‌شود. نمونه‌ها:در این قسمت، ویژگی‌های فنی دوربین و شیوه حرکت یا ثبات آن مشخص می‌شود. نمونه‌ها:این بخش توصیف‌کننده جنبه‌های بصری و حسی صحنه است که در انتقال حس نقش مهمی دارد. نمونه‌ها:عمل یا حرکتی که سوژه در صحنه انجام می‌دهد و باید به‌طور دقیق در پرامپت توصیف شود. نمونه‌ها:نرخ فریم مشخص می‌کند حرکت سوژه با چه سرعتی نمایش داده شود. هرچه نرخ فریم بالاتر باشد، حرکت آهسته‌تر و روان‌تر ثبت می‌شود. نمونه:نورپردازی نقش مهمی در ایجاد حس و فضای ویدیو ایفا می‌کند. برخی نمونه‌ها:این بخش تعیین می‌کند نور چه نوع سایه یا درخششی روی سوژه ایجاد کند و چگونه به برجسته‌سازی جزئیات کمک کند. نمونه‌ها:افکت‌های بصری جلوه‌های ویژه‌ای هستند که با کمک نور، دوربین یا ترکیب‌بندی صحنه ایجاد می‌شوند تا جذابیت بصری را افزایش دهند. نمونه‌ها:سبک و کیفیت کلی تصویر و فضای بصری ویدیو را مشخص می‌کند. برخی نمونه‌ها:صدا عنصر کلیدی در ویدیوهای ASMR است و می‌تواند به حس حضور واقعی کمک کند، به‌ویژه اگر از عبارت  در پرامپت استفاده شود. برخی افکت‌های صوتی پرکاربرد:برای دسترسی به Veo 3 و ساخت ویدئو‌ ASMR با هوش مصنوعی، نیاز به اشتراک Google AI Pro یا Ultra خواهید داشت، برای این کار می‌توانید  را دنبال کنید یا در صورت تمایل اشتراک بخرید. کاربرانی که از Gemini Pro استفاده می‌کنند، می‌توانند روزانه حداکثر سه ویدیو تولید کنند.اگر قصد دارید ویدیوهای بیشتری بسازید، طرح Flow Pro این امکان را به شما می‌دهد که با پرداخت ۲۰ اعتبار (Credit) به‌ازای هر کلیپ، ویدیو تولید کنید. همچنین، برای دسترسی پایدار به سرویس‌ها، استفاده از وی‌پی‌ان با سرور آمریکا توصیه می‌شود.پیش از استفاده از هر پلتفرم هوش مصنوعی، سیاست‌های حفظ حریم خصوصی آن را به دقت بررسی کنید.در این صفحه، می‌توانید یکی از دو مدل زیر را انتخاب کنید:توصیه می‌شود مقدار Outputs per prompt را روی عدد ۱ قرار دهید تا برای هر پرامپت، تنها یک خروجی ساخته شود.پس از حدود یک دقیقه ویدئو‌ی شما آماده است. می‌توانید آن را با همان وضوح اصلی ساخته‌شده (720p یا 1080p) دانلود کنید یا با صرف کردیت‌های بیشتر ویدئو‌های 720p را به وضوح بالاتر ارتقاء دهید.نمونه‌های پرامپت و خروجی‌هادر ادامه تعدادی دیگر از نمونه پرامپت‌ها برای ایجاد ویدئو ASMR با هوش مصنوعی گوگل و خروجی آن‌ها را مشاهده می‌کنید:نمونه پرامپت تکمیل‌شده برای مالیدن کره‌ی زعفرانی روی نان:A macro close-up shot of a knife slowly spreading saffron-infused butter onto traditional Persian bread. Filmed with shallow depth of field and static camera. The scene is defined by creamy golden butter, delicate saffron threads, and the textured surface of warm bread. The spreading motion happens in extreme slow motion at 480fps. The lighting is soft and natural, casting gentle highlights and revealing the smooth, glossy butter sheen. The overall style is appetizing and tactile, captured in a 16:9 aspect ratio with binaural stereo audio, focusing on the soft spreading sounds and subtle scraping of knife against bread.نمونه پرامپت تکمیل‌شده برای هم‌زدن نبات در فنجان چای:A macro close-up shot of a slender Persian tea glass with amber tea gently stirred by a silver teaspoon dissolving rock candy (nabat). Filmed with shallow depth of field and a slow, circular camera movement. The scene is defined by swirling ripples, glinting reflections on glass, and golden sugar crystals melting into the liquid. The stirring happens in extreme slow motion at 480fps. The lighting is soft and warm, casting delicate highlights and shimmering patterns through the tea. The overall style is cozy and elegant, captured in a 16:9 aspect ratio with binaural stereo audio, focusing on the gentle clinking of the spoon, soft swirling sounds, and the faint fizz of sugar dissolving.نمونه پرامپت تکمیل‌شده برای کوباندن زعفران در هاون سنگی:A macro close-up shot of vivid crimson Persian saffron threads being gently ground in a small stone mortar and pestle. Filmed with static camera and shallow depth of field. The scene is defined by intense red color, delicate aroma, and fine saffron powder forming. The grinding happens in extreme slow motion at 480fps. The lighting is soft and warm, casting subtle highlights and emphasizing the vibrant hues. The overall style is rich and sensory, captured in a 16:9 aspect ratio with binaural stereo audio, focusing on the rhythmic crushing and gentle scraping sounds.نمونه پرامپت تکمیل‌شده برای دو نیم کردن کوکی مغزدار با دست:A macro close-up shot of hands gently breaking a traditional Persian koloocheh cookie in half. Filmed with static camera and shallow depth of field. The scene is defined by crumbly texture, delicate filling stretching apart, and tiny golden crumbs falling. The breaking happens in extreme slow motion at 480fps. The lighting is soft and warm, casting gentle shadows and accentuating the cookie’s fine grains. The overall style is detailed and appetizing, captured in a 16:9 aspect ratio with binaural stereo audio, focusing on the crisp crack and gentle crumble sounds.نمونه پرامپت تکمیل‌شده برای خوشنویسی با قلم روی کاغذ:A side shot of a hand writing Persian calligraphy with a reed pen on textured paper, filmed with a fixed camera and shallow depth of field. The scene is defined by the flowing dark ink, graceful and deliberate hand movements, and the texture of the paper catching subtle shadows. The writing action happens in extreme slow motion. The lighting is soft and focused, casting elegant, elongated shadows and emphasizing the texture of the paper and the fluidity of the strokes. The overall style is artistic and meditative, captured in 16:9 aspect ratio and in binaural stereo audio, focusing on the gentle scratching of the pen tip, the smooth glide of ink, and the ambient calm of the space.ساخت یک ویدیوی ASMR با هوش مصنوعی می‌تواند از یک فرایند ۵ دقیقه‌ای ساده تا یک گردش کار پیچیده و حرفه‌ای متغیر باشد. ویدیوهای مذکور با کیفیت بالای خود توانسته‌اند مخاطبان زیادی را جذب کنند. واکنش کاربران به این پدیده، ترکیبی از هیجان و سردرگمی است؛ بسیاری آن را استفاده‌ی صحیح از هوش مصنوعی می‌دانند، درحالی‌که برخی طرفداران قدیمی ASMR معتقدند این ویدیوها با وجود داشتن محرک‌های حسی، فاقد صمیمیت محتوای انسانی هستند.با دنبال کردن این راهنما، شما نیز می‌توانید وارد دنیای خلاقانه‌ی ASMR با هوش مصنوعی شوید و ایده‌های خود را به ویدیوهای شگفت‌انگیز تبدیل کنید. اگر در هر کدام از مراحل با مشکلی مواجه شدید، آن را در بخش نظرات با ما به اشتراک بگذارید.داغ‌ترین مطالب روز", "created_at": "شنبه 21 تیر 1404 - 12:30", "tags": ["هوش مصنوعی", "آموزش", "فناوری"], "writer": "مهدی بازیار ", "source": "https://www.zoomit.ir/ai-articles/443389-ai-asmr-content-creation-guide/"},
{"title": "هوش مصنوعی حالا می‌تواند مدال طلای المپیاد ریاضی را از چنگ انسان‌ها دربیاورد", "text": "هوش مصنوعی جدید OpenAI اثبات کرد که می‌تواند در معتبر‌ترین مسابقه‌ی ریاضی جهان، عملکردی در سطح انسان‌ها داشته باشد.تبلیغاتمدل زبانی جدید OpenAI می‌تواند  داشته باشد. این مدل  توانایی بسیار چشمگیری در استدلال و حل مسائل پیچیده از خود نشان می‌دهد.المپیاد جهانی ریاضی به‌عنوان معتبرترین مسابقه‌ی ریاضی جهان از سال ۱۹۵۹ برگزار می‌شود و دانش‌آموزان بیش از ۱۰۰ کشور سالانه در این مسابقه شرکت می‌کنند. ، محقق OpenAI، درباره‌ی مدل جدید گفت: «مدل خود را در شرایط مشابه شرکت‌کنندگان واقعی در دو جلسه‌ی ۴٫۵ ساعته و بدون دسترسی به ابزار یا اینترنت ارزیابی کردیم. مدل ما در نهایت فقط با خواندن صورت سوال‌ها و ارائه‌ی طبیعی اثبات‌ها، توانست به چنین دستاوردی برسد.»اکساندر وی در ادامه گفت: «این مدل توانست ۵ مسئله از ۶ مسئله را حل کند. در نهایت سه مدال‌آور سابق المپیاد جهانی ریاضی به‌صورت مستقل پاسخ‌ها را بررسی کردند و نمره‌‌ی نهایی پس از اجماع نظر آن‌ها تعیین شد: امتیاز ۳۵ از ۴۲ که برای کسب مدال طلا کافی است.»اکساندر وی می‌گوید مدل هوش مصنوعی جدید OpenAI هنوز در مراحل آزمایشی است و تا چند ماه آینده به‌صورت گسترده در دسترس قرار نمی‌گیرد. حل مسائل ریاضی چند صد دقیقه‌ای قبلاً برای مدل‌های هوش مصنوعی غیرممکن بود، ولی آن‌ها حالا به‌درک بسیار بالایی رسیده‌اند.پاسخ‌ سوالات المپیاد جهانی ریاضی معمولاً به‌صورت اثبات‌های چندصفحه‌ای است و همین مورد آموزش الگوریتم‌ها به مدل‌های هوش مصنوعی را بسیار پیچیده می‌کند؛ پس قطعاً دستاورد جدید OpenAI یک نقطه‌ی عطف محسوب می‌شود.مقاله‌های مرتبطبهترین ابزار های رایگان هوش مصنوعی در زمینه‌های پرکاربرد را بشناسیدبهترین ابزارهای رایگان ساخت عکس با هوش مصنوعی در سال ۲۰۲۵تا قبل از آزمایش‌های OpenAI، امکان کسب مدال طلای المپیاد ریاضی برای هوش مصنوعی حدود ۲۰ درصد بود، ولی این عدد حالا به ۸۶ درصد رسیده است.مدل‌های هوش مصنوعی OpenAI و سایر شرکت‌ها پیشرفت‌های خیره‌کننده‌ای در برنامه‌‌نویسی و حل مسئله داشته‌اند و شاید در زمانی نه‌چندان دور، شاهد پیشی‌گرفتن آن‌ها از انسان‌ها باشیم.مقالات جدید پیشنهادیچطور مشکل ارسال پیامک طولانی سامسونگ را حل کنیم؟مطالعه '3دیتاسنتر چیست؟ راهنمای جامع معرفی، انواع و کاربردهامطالعه '5داغ‌ترین مطالب روزبهترین ابزار های رایگان هوش مصنوعی در زمینه‌های پرکاربرد را بشناسیدابزارهای مختلفی مبتنی‌بر هوش مصنوعی طراحی شده‌اند تا انجام برخی کارها را آسان‌تر کنند. در این مقاله با ۳۳ ابزار رایگان هوش مصنوعی آشنا خواهید شد.29گزارش ماه ژوئن اسپیدتست؛ میانه سرعت اینترنت ثابت و سیار افزایش پیدا کردطبق گزارش ژوئن ۲۰۲۵ اسپیدتست، میانه‌ی سرعت اینترنت ثابت و همراه افزایش یافته و رتبه‌ی ایران در جدول میانه‌ی سرعت اینترنت موبایل ۶ پله بهبود داشته ...385آینده پرابهام پروژه لاین؛ عربستان به‌دنبال بازنگری در جاه‌طلبانه‌ترین طرح معماری قرن استگزارش‌ها حاکی از آن است که کاهش قیمت نفت و فشار مالی، عربستان را به بازنگری در پروژه لاین وادار کرده است.129پهپاد قدرتمند T100 رونمایی شد؛ مدرن و هیجان‌انگیز با توان حمل ۱۰۰ کیلوگرم بارDJI با رونمایی از پهپادی بزرگ و تخصصی، بار دیگر نگاه‌ها را به قدرت فناوری‌های نوین در حوزه‌ی کشاورزی جلب کرده است.17اگر بازی مورد انتظار GTA 6 در تهران روایت می‌شد!چه می‌شد اگر وقایع بازی GTA 6 در خیابان‌های تهران رقم می‌خورد؟ از هوش مصنوعی پرسیدیم.137پیکان وانت فیس‌لیفت؛ تجسم آیند‌ه‌نگرانه AI از ماشین محبوب ایران‌خودروتصور کنید ایران‌خودرو سراغ مدل فیس‌لیفت خودرو پیکان می‌رفت؛ از هوش مصنوعی خواستیم تا چنین خودرویی را به تصویر بکشد.38هوش مصنوعی فاش کرد: آمیزش میان اجداد ما و نئاندرتال‌ها بسیار زودتر از حد تصور قبل آغاز شددر پژوهش جدیدی که به کمک هوش مصنوعی انجام شد، در طول ۲۵۰ هزار سال گذشته، سه موج عمده از آمیزش میان انسان‌ها و نئاندرتال‌ها شناسایی شده است.121", "created_at": "شنبه 28 تیر 1404 - 20:25", "tags": ["هوش مصنوعی", "فناوری"], "writer": "رضا رضائی", "source": "https://www.zoomit.ir/ai-articles/444350-openai-model-gold-medal-math-olympiad/"},
{"title": "حداکثر سرعت جنگنده F-35 چقدر است؟", "text": "F-35، جنگنده‌ی پیشرفته‌ی نسل پنجمی، توان عملیاتی چشمگیری دارد. حداکثر سرعت این جنگنده چقدر است؟تبلیغاتلاکهید مارتین F-35 جنگنده‌ی پنهان‌کار و چندمنظوره‌ی نسل پنجم آمریکایی است که به‌صورت تک‌سرنشین، تک‌موتوره و رادارگریز طراحی شده. این جنگنده می‌تواند به زاویه‌ی حمله‌ی ۵۰ درجه‌ای در سرعت ۱٫۶ ماخ (معادل ۱۹۶۰ کیلومتربرساعت) برسد.استفاده از محرک‌های الکتروهیدرواستاتیکی در F-35 باعث افزایش امنیت پرواز، کاهش نقص فنی و نیاز کمتر به تعمیرات می‌شود. در این جنگنده به‌جای کانال‌های سیمی از کانال‌های فیبر نوری   استفاده شده تا امنیت سیستم کنترل پرواز بیشتر شود.Lockheed Martinیکی از ویژگی‌های مهم و شاخص F-35 یکپارچگی بال و بدنه است. برخلاف دیگر جنگنده‌های کنونی، بال‌های F35 درون بدنه فرو نمی‌رود و همین موضوع باعث رادارگریزترشدن و افزایش قدرت حمل تسلیحات می‌شود.F-35 به سامانه‌ی پیشرفته‌ی نمایشگر درون کلاه (HMD) مجهز است که اطلاعات پرواز و هدف را مستقیماً روی کلاه خلبان نمایش می‌دهد.Lockheed Martinجنگنده‌ی نسل پنجم آمریکایی از توانایی اشتراک‌گذاری لحظه‌ای اطلاعات با سایر واحدهای عملیاتی بهره می‌برد. با وجود قابلیت‌های فنی بالا، F-35 در طول توسعه با چالش‌هایی مانند هزینه‌ی بالای نگهداری، مشکلات نرم‌افزاری و تأخیرهای تولید روبه‌رو بود؛ اما همچنان در حال تبدیل‌شدن به ستون نیروی هوایی کشورهای غربی است.مقاله‌های مرتبطنگاه فنی به جنگنده J-10C؛ اژدهای نیرومند چین جایگزین ناوگان ایران می‌شود؟جنگنده F-35 در هند گیر افتاد؛ هواپیمای پنهان‌کار در کشوری که مجوز ندارد!برنامه‌ی توسعه، طراحی و تولید F-35 در نوع خود بزرگ‌ترین و پرهزینه‌ترین پروژه در تاریخ نظامی جهان است. دولت آمریکا هزینه‌ی نهایی این پروژه را یک تریلیون دلار برآورد می‌کند.مقالات جدید پیشنهادیچطور مشکل ارسال پیامک طولانی سامسونگ را حل کنیم؟مطالعه '3دیتاسنتر چیست؟ راهنمای جامع معرفی، انواع و کاربردهامطالعه '5داغ‌ترین مطالب روزگزارش ماه ژوئن اسپیدتست؛ میانه سرعت اینترنت ثابت و سیار افزایش پیدا کردطبق گزارش ژوئن ۲۰۲۵ اسپیدتست، میانه‌ی سرعت اینترنت ثابت و همراه افزایش یافته و رتبه‌ی ایران در جدول میانه‌ی سرعت اینترنت موبایل ۶ پله بهبود داشته ...385بهترین ابزار های رایگان هوش مصنوعی در زمینه‌های پرکاربرد را بشناسیدابزارهای مختلفی مبتنی‌بر هوش مصنوعی طراحی شده‌اند تا انجام برخی کارها را آسان‌تر کنند. در این مقاله با ۳۳ ابزار رایگان هوش مصنوعی آشنا خواهید شد.29هوش مصنوعی فاش کرد: آمیزش میان اجداد ما و نئاندرتال‌ها بسیار زودتر از حد تصور قبل آغاز شددر پژوهش جدیدی که به کمک هوش مصنوعی انجام شد، در طول ۲۵۰ هزار سال گذشته، سه موج عمده از آمیزش میان انسان‌ها و نئاندرتال‌ها شناسایی شده است.121آینده پرابهام پروژه لاین؛ عربستان به‌دنبال بازنگری در جاه‌طلبانه‌ترین طرح معماری قرن استگزارش‌ها حاکی از آن است که کاهش قیمت نفت و فشار مالی، عربستان را به بازنگری در پروژه لاین وادار کرده است.129پیکان وانت فیس‌لیفت؛ تجسم آیند‌ه‌نگرانه AI از ماشین محبوب ایران‌خودروتصور کنید ایران‌خودرو سراغ مدل فیس‌لیفت خودرو پیکان می‌رفت؛ از هوش مصنوعی خواستیم تا چنین خودرویی را به تصویر بکشد.38اگر بازی مورد انتظار GTA 6 در تهران روایت می‌شد!چه می‌شد اگر وقایع بازی GTA 6 در خیابان‌های تهران رقم می‌خورد؟ از هوش مصنوعی پرسیدیم.137پهپاد قدرتمند T100 رونمایی شد؛ مدرن و هیجان‌انگیز با توان حمل ۱۰۰ کیلوگرم بارDJI با رونمایی از پهپادی بزرگ و تخصصی، بار دیگر نگاه‌ها را به قدرت فناوری‌های نوین در حوزه‌ی کشاورزی جلب کرده است.17", "created_at": "شنبه 28 تیر 1404 - 20:25", "tags": ["زوم پلاس"], "writer": " امیر عبدالملکی", "source": "https://www.zoomit.ir/zoomplus/444285-lockheed-martin-f-35-speed/"},
{"title": "پایان انتظار سه‌ساله؛ نیمار حالا مالک ماشین بتمن است!", "text": "ماشین جدید نیمار بیشتر به وسیله‌ی فیلم‌برداری شباهت دارد تا خودروی واقعی؛ اما ماجرای جذابی پشت آن نهفته است.تبلیغاتستاره‌ی فوتبال برزیلی پس از سه سال انتظار بالاخره مالک یک ماشین خاص شد: نسخه‌ای دقیق از بت‌موبیل فیلم‌های . این خودرو که شباهت خیره‌کننده‌ای به مدل Tumbler در سه‌گانه‌ی «شوالیه‌ی تاریکی» دارد، کاملاً دست‌ساز است و ۱٫۵ میلیون دلار برای نیمار هزینه داشت. البته این ماشین آن‌قدر خاص و عجیب است که حتی اجازه‌ی تردد در خیابان‌های برزیل را هم ندارد.طراح بت‌موبیل،  است؛ طراح و سازنده‌ی ماهر خودروهای خاص از برزیل که در ساخت نمونه‌های دست‌ساز از ماشین‌های فرمول یک تخصص دارد. او برای ساخت مدل خاص بت‌موبیل، سه سال زمان صرف کرد و نتیجه‌ی کارش نسخه‌ی منحصربه‌فرد و کاملاً قابل‌حرکت با موتور V8 و قدرت ۴۵۰ تا ۵۰۰ اسب‌بخار است. اما حتی با این مشخصات فنی قابل‌توجه، ماشین نیمار هنوز نه پلاک دارد، نه آینه و نه چراغ راهنما.Adhemar Cabral، یمار که هوادار پر و پا قرص بتمن است، با وجود تمام محدودیت‌ها از بت‌موبیل صرفاً برای نمایش در ملک شخصی‌اش در سانتوس یا شرکت در نمایشگاه‌های خودرو استفاده خواهد کرد. این ماشین شاید نتواند در خیابان‌ها مانور دهد، اما بدون‌شک جایگاه ویژه‌ای میان کلکسیون‌های خاص جهان  دارد.بدنه‌ی بت‌موبیل با فیبر شیشه‌ای به‌صورت کاملاً دستی ساخته و روی شاسی فولادی سوار شده است. تعلیق اختصاصی، پنل‌های قابل حرکت و جوشکاری و نصب قطعه‌به‌قطعه‌ی اجزای بدنه، این خودرو را به اثر هنری مهندسی بدل کرده است.مقاله‌های مرتبط:قیمت ماشین‌های مرسدس EQ به‌شدت افت کردطرفداران مرسدس و بی‌ام‌و حالا علاقه بیشتری به ماشین‌های کادیلاک دارنداده‌مار پس از تکمیل پروژه‌ی بت‌موبیل در اینستاگرام نوشت: «چالشی که با موفقیت پشت سر گذاشتیم. رضایت عمیق و شور ادامه‌دار برای ساخت رؤیاها. از تیمم ممنونم که رؤیاهای علاقه‌مندان را ممکن می‌کنند.» پروژه‌ای که شاید بیش از همه، به نیمار این حس را می‌دهد که واقعاً «شوالیه‌ی تاریکی» شده است.داغ‌ترین مطالب روز", "created_at": "شنبه 28 تیر 1404 - 20:25", "tags": ["خودرو"], "writer": "مجتبی  بوالحسنی", "source": "https://www.zoomit.ir/car/444297-neymar-paid-1-5-million-batmobile/"},
{"title": "وقت باشگاه‌رفتن ندارید؟ این برنامه ورزشی معروف برای ایرانی‌ها رایگان است", "text": "اپلیکیشن معروف ورزشی برای ایرانی‌ها رایگان است تا بتوانید تمرین‌های متنوعی را در خانه انجام دهید.تبلیغاتداشتن یک مربی همراه برای تمرینات ورزشی می‌تواند هیجان‌انگیز باشد. به‌خصوص اگر در خانه هستید و می‌خواهید ورزش‌هایی مانند یوگا را انجام دهید.مجموعه‌اپلیکیشن‌های Down Dog برای همین هدف طراحی شده‌اند و در نقش مربی خانگی شما برای انجام تمرین‌های ورزشی عمل می‌کنند. بررسی زومیت نشان می‌دهد که اگر با آی‌پی ایران وارد اپلیکیشن شوید و ثبت‌نام کنید، دوره‌ی رایگان ۲۸ روزه در اختیار شما قرار می‌گیرد.  پس از اتمام دوره‌ی ۲۸ روزه، اگر به شرکت سازنده ایمیل بزنید و اعلام کنید که در ایران هستید، دوره‌ی استفاده‌ی رایگان برای مدت ۶ ماه تمدید می‌شود.مجموعه‌اپلیکیشن‌های Down Dog شامل اپ‌های Yoga و Meditation و Hiit (یا Workout) و Pilates و Barre و Parrental Yoga می‌شود که همان‌طور که از نامشان برمی‌آید به‌ترتیب مخصوص یوگا، مدیتیشن، بدن‌سازی، پیلاتس و ورزش باری و یوگای مادران است. باری نوعی تمرین ترکیبی است که از حرکات باله، یوگا، پیلاتس و تمرینات قدرتی الهام گرفته.رابط کاربری اپ بسیار ساده و مینیمال است و به‌راحتی می‌توانید تمرین مورد نظر یا موسیقی دلخواه خود را برای ورزش انتخاب کنید.مقاله‌های مرتبطبهترین برنامه های یوگا برای تمرین در منزلآیا یوگا کلید زندگی طولانی‌تر است؟یکی از مهم‌ترین ویژگی‌های Down Dog قابلیت شخصی‌سازی چشمگیر آن است. برخلاف ویدیوهای از پیش ضبط‌شده که تمرین‌های ثابتی را ارائه می‌دهند، Down Dog هر بار یک تمرین جدید و منحصربه‌فرد ایجاد می‌کند.کاربران می‌توانند سبک یوگا (مانند وینیاسا، هاتا، یین، آرام‌بخش)، مدت زمان تمرین، سطح دشواری (از مبتدی تا پیشرفته)، مناطق تمرکز (مثلاً کمر یا لگن)، سرعت انتقال بین حرکات، مدت‌زمان نگه‌داشتن هر حالت و حتی صدای مربی و نوع موسیقی را انتخاب کنند. مقالات جدید پیشنهادیچطور مشکل ارسال پیامک طولانی سامسونگ را حل کنیم؟مطالعه '3دیتاسنتر چیست؟ راهنمای جامع معرفی، انواع و کاربردهامطالعه '5داغ‌ترین مطالب روزگزارش ماه ژوئن اسپیدتست؛ میانه سرعت اینترنت ثابت و سیار افزایش پیدا کردطبق گزارش ژوئن ۲۰۲۵ اسپیدتست، میانه‌ی سرعت اینترنت ثابت و همراه افزایش یافته و رتبه‌ی ایران در جدول میانه‌ی سرعت اینترنت موبایل ۶ پله بهبود داشته ...385پیکان وانت فیس‌لیفت؛ تجسم آیند‌ه‌نگرانه AI از ماشین محبوب ایران‌خودروتصور کنید ایران‌خودرو سراغ مدل فیس‌لیفت خودرو پیکان می‌رفت؛ از هوش مصنوعی خواستیم تا چنین خودرویی را به تصویر بکشد.39هوش مصنوعی فاش کرد: آمیزش میان اجداد ما و نئاندرتال‌ها بسیار زودتر از حد تصور قبل آغاز شددر پژوهش جدیدی که به کمک هوش مصنوعی انجام شد، در طول ۲۵۰ هزار سال گذشته، سه موج عمده از آمیزش میان انسان‌ها و نئاندرتال‌ها شناسایی شده است.121اگر بازی مورد انتظار GTA 6 در تهران روایت می‌شد!چه می‌شد اگر وقایع بازی GTA 6 در خیابان‌های تهران رقم می‌خورد؟ از هوش مصنوعی پرسیدیم.137پهپاد قدرتمند T100 رونمایی شد؛ مدرن و هیجان‌انگیز با توان حمل ۱۰۰ کیلوگرم بارDJI با رونمایی از پهپادی بزرگ و تخصصی، بار دیگر نگاه‌ها را به قدرت فناوری‌های نوین در حوزه‌ی کشاورزی جلب کرده است.17بهترین ابزار های رایگان هوش مصنوعی در زمینه‌های پرکاربرد را بشناسیدابزارهای مختلفی مبتنی‌بر هوش مصنوعی طراحی شده‌اند تا انجام برخی کارها را آسان‌تر کنند. در این مقاله با ۳۳ ابزار رایگان هوش مصنوعی آشنا خواهید شد.29آینده پرابهام پروژه لاین؛ عربستان به‌دنبال بازنگری در جاه‌طلبانه‌ترین طرح معماری قرن استگزارش‌ها حاکی از آن است که کاهش قیمت نفت و فشار مالی، عربستان را به بازنگری در پروژه لاین وادار کرده است.129", "created_at": "جمعه 27 تیر 1404 - 10:54", "tags": ["نرم افزار و اپلیکیشن", "فناوری"], "writer": " امیر عبدالملکی", "source": "https://www.zoomit.ir/software-application/444234-down-dog-free-app-iran/"},
{"title": "بزرگ‌ترین نیروگاه خورشیدی تهران به‌زودی وارد مدار می‌شود", "text": "نیروگاه ۳.۶ مگاواتی برق منطقه‌ای تهران بخشی از طرح ملی توسعه نیروگاه‌های خورشیدی است و با هدف کاهش ناترازی شبکه، به‌زودی به بهره‌برداری خواهد رسید.تبلیغاتفرهاد شبیهی، مدیرعامل شرکت برق منطقه‌ای تهران اعلام کرد پروژه احداث نیروگاه خورشیدی این شرکت با سرعت چشمگیر در حال اجرا است و به‌زودی به بهره‌برداری خواهد رسید. به‌گفته‌ی او، این پروژه بخشی از طرح ساخت ۱۰۰۰ نیروگاه سه‌مگاواتی است که با مدیریت متمرکز وزارت نیرو در سراسر کشور پیگیری می‌شود.شبیهی در گفت‌و‌گو با ایرنا با اشاره به سرعت اجرای این پروژه گفت: «تنها یک روز بعد از کلنگ‌زنی رسمی در ۱۷ بهمن سال گذشته، پروژه وارد فاز عملیاتی شد و تا پایان اسفند ۱۴۰۳، زمین تحویل پیمانکار شد، تست‌های خاک انجام گرفت و مسیر روت‌کابل طراحی شد.»او افزود نخستین محموله‌ی پنل‌های خورشیدی در ۲۴ فروردین ۱۴۰۴ به محل پروژه وارد شده و این سرعت اقدام، رکورد تازه‌ای در ساخت نیروگاه‌های خورشیدی ثبت کرده است.استفاده از پنل‌های نسل جدید ساخت داخلنیروگاه خورشیدی سعادت‌آباد از پنل‌های خورشیدی نسل جدید N-type دوطرفه با توان ۵۹۵ وات استفاده می‌کند که به گفته‌ی شبیهی، از تولیدات داخلی هستند و از نظر بومی‌سازی، نقطه قوت این پروژه محسوب می‌شوند. تا این لحظه شش ردیف کامل از پنل‌ها نصب شده‌اند، حفاری و بتن‌ریزی کل سایت انجام شده و فعالیت‌های اجرایی به‌صورت ۲۴ ساعته ادامه دارد.مدیرعامل برق منطقه‌ای تهران در این‌باره گفت: «با تجهیز کارگاه به شکل شبانه‌روزی، اجرای عملیات بدون ایجاد اختلال جدی در محوطه‌ی اداری مجموعه و با حداکثر راندمان در حال انجام است.»یکی از بخش‌های نوآورانه این پروژه، پیش‌بینی نصب نخستین سیستم ذخیره‌ساز انرژی خورشیدی در تهران است. مذاکراتی با یکی از شرکت‌های تخصصی در این حوزه انجام شده و در صورت توافق، نخستین باتری صنعتی خورشیدی به‌عنوان نمونه روی این نیروگاه نصب خواهد شد.شبیهی همچنین اشاره کرد که در میانه‌ی روند احداث نیروگاه، حمله‌ی رژیم صهیونیستی باعث ایجاد وقفه چندروزه در نصب پنل‌ها شد، اما با تلاش تیم اجرایی، پیشرفت پروژه ادامه یافت و تست تجهیزات به‌زودی آغاز خواهد شد.بخشی از طرح ملی ۳۰۰۰ مگاواتی نیروگاه‌های توزیعیاین نیروگاه یکی از نمونه‌های طرح ۳۰۰۰ مگاواتی ملی است که سازمان توسعه برق در قالب بسته‌های کامل اجرایی به پیمانکاران واگذار کرده است. به‌گفته‌ی شبیهی، پروژه تهران نمونه‌ای ایده‌آل از نیروگاه‌های توزیعی است که با اتصال سریع و کم‌هزینه به شبکه توزیع برق پایتخت اجرا می‌شود.او در پایان تأکید کرد: «هدف ما صرفاً تولید برق نیست؛ بلکه تلاش داریم ناترازی شبکه را در کوتاه‌ترین زمان ممکن جبران کنیم و فشار وارد بر شبکه سراسری را کاهش دهیم. این هدف اکنون در بازه‌ای کمتر از شش ماه به تحقق نزدیک شده است.»مقالات جدید پیشنهادیچطور مشکل ارسال پیامک طولانی سامسونگ را حل کنیم؟مطالعه '3دیتاسنتر چیست؟ راهنمای جامع معرفی، انواع و کاربردهامطالعه '5داغ‌ترین مطالب روزبهترین ابزار های رایگان هوش مصنوعی در زمینه‌های پرکاربرد را بشناسیدابزارهای مختلفی مبتنی‌بر هوش مصنوعی طراحی شده‌اند تا انجام برخی کارها را آسان‌تر کنند. در این مقاله با ۳۳ ابزار رایگان هوش مصنوعی آشنا خواهید شد.29گزارش ماه ژوئن اسپیدتست؛ میانه سرعت اینترنت ثابت و سیار افزایش پیدا کردطبق گزارش ژوئن ۲۰۲۵ اسپیدتست، میانه‌ی سرعت اینترنت ثابت و همراه افزایش یافته و رتبه‌ی ایران در جدول میانه‌ی سرعت اینترنت موبایل ۶ پله بهبود داشته ...385هوش مصنوعی فاش کرد: آمیزش میان اجداد ما و نئاندرتال‌ها بسیار زودتر از حد تصور قبل آغاز شددر پژوهش جدیدی که به کمک هوش مصنوعی انجام شد، در طول ۲۵۰ هزار سال گذشته، سه موج عمده از آمیزش میان انسان‌ها و نئاندرتال‌ها شناسایی شده است.121پیکان وانت فیس‌لیفت؛ تجسم آیند‌ه‌نگرانه AI از ماشین محبوب ایران‌خودروتصور کنید ایران‌خودرو سراغ مدل فیس‌لیفت خودرو پیکان می‌رفت؛ از هوش مصنوعی خواستیم تا چنین خودرویی را به تصویر بکشد.39آینده پرابهام پروژه لاین؛ عربستان به‌دنبال بازنگری در جاه‌طلبانه‌ترین طرح معماری قرن استگزارش‌ها حاکی از آن است که کاهش قیمت نفت و فشار مالی، عربستان را به بازنگری در پروژه لاین وادار کرده است.129اگر بازی مورد انتظار GTA 6 در تهران روایت می‌شد!چه می‌شد اگر وقایع بازی GTA 6 در خیابان‌های تهران رقم می‌خورد؟ از هوش مصنوعی پرسیدیم.137پهپاد قدرتمند T100 رونمایی شد؛ مدرن و هیجان‌انگیز با توان حمل ۱۰۰ کیلوگرم بارDJI با رونمایی از پهپادی بزرگ و تخصصی، بار دیگر نگاه‌ها را به قدرت فناوری‌های نوین در حوزه‌ی کشاورزی جلب کرده است.17", "created_at": "جمعه 27 تیر 1404 - 11:39", "tags": ["فناوری ایران"], "writer": "مهدی عباس آبادی ", "source": "https://www.zoomit.ir/tech-iran/444238-solar-power-plant-tehran/"},
{"title": "اینترنت طبقاتی تصویب شد؟", "text": "مصوبه‌ای مبهم، نگرانی‌ای روشن؛ آیا اینترنت طبقاتی رسمی شد؟ شورای عالی فضای مجازی طرحی تصویب کرده که شائبه تبعیض دیجیتال را ایجاد کرده است.تبلیغاتطرحی که عصر روز سه‌شنبه، ۲۴ تیر ۱۴۰۴، به تصویب شورای عالی فضای مجازی رسید به‌عنوان مصوبه‌ای برای ارائه اینترنت طبقاتی به کسب‌وکارهای حوزه اقتصال دیجیتال تعبیر شد. این آیین‌نامه که نامش «آیین‌نامه تسهیل فعالیت کسب‌وکارهای اقتصاد رقومی (دیجیتال)» است در جلسه‌ای با حضور اعضای شورای عالی فضای مجازی و شخص مسعود پزشکیان، در مقام ریاست این شورا، تصویب شده است.نوید مهریآئین‌نامه تسهیل فعالیت کسب‌وکارهای اقتصاد دیجیتال تصویب شدمطالعه '2تا لحظه نگارش این متن مصوبه مذکور منتشر نشده و از جزئیات آن نیز خبری در دست نیست. با این حال، هم‌زمانی چند اتفاق و چند اظهار نظر از سوی دولت و وزارت ارتباطات این تصور را پیش آورده است که مقصود از تسهیل فعالیت کسب‌وکارها اعطای سطح دسترسی بیشتر به اینترنت آزاد به کسب‌وکارهای اقتصاد دیجیتال است.با توجه به این که متن آیین‌نامه مصوب شورای عالی فضای مجازی منتشر نشده نمی‌توان اطمینان داشت که اعطای اینترنت طبقاتی به کسب‌وکارها بخشی از برنامه‌های شورا برای تسهیل کردن فعالیت آن‌هاست یا نه. آیین‌نامه‌ای که اکنون به تصویب رسیده دنباله‌ی مصوبه‌ای است که شورای عالی فضای مجازی ۲۳ بهمن ۱۴۰۳ در یک‌صدوپنجمین جلسه‌اش با هدف «ایجاد کمیته تسهیل فعالیت کسب‌وکارهای اقتصاد رقومی (دیجیتال)» تصویب و متن آن را منتشر کرده بود. در بخشی از متن این مصوبه آمده است:«در صورتی که تشکل‌های رسمی اقتصاد رقومی کشور نسبت به هر یک از اقدام‌ها و تصمیم‌هایی که موجب اخلال جدی در فعالیت آن‌ها است اعتراضی را به دبیرخانه شورای عالی فضای مجازی کشور ارجاع دهند، کمیته‌ای متشکل از دبیر شورای عالی فضای مجازی کشور و نمایندگان رئیس‌جمهور، رئیس مجلس شورای اسلامی، رئیس قوه قضائیه، وزیر اطلاعات، فرمانده سپاه پاسداران انقلاب اسلامی و فرمانده نیروی انتظامی جمهوری اسلامی ایران ظرف مدت کمتر از ۴۸ ساعت تشکیل می‌شود و پی از بررسی موضوع، عنداالزوم ت۲میمات لازم را برای تسهیل فعالیت ایشان اتخاذ و حسب مورد، دستور توقف اقدام‌ها و تصمیم‌های مزبور را تا بررسی دقیق‌تر صادر خواهد کرد.»هرچند در این متن، به‌عنوان تنها متنی که تا این لحظه از مصوبه تسهیل فعالیت کسب‌وکارهای اقتصاد دیجیتال (مصوب بهمن ۱۴۰۳) منتشر شده، جزئیات برنامه شورا برای تسهیل فعالیت‌ها مشخص نیست و از مصوبه ۲۴ تیر ماه این شورا هم متنی در دست نیست که این برنامه‌ها را به‌صورت جزئی‌تر تشریح کند، نمی‌توان اطمینان داشت که ارائه اینترنت آزاد هم جزو موارد مد نظر اعضای شورای عالی برای این تسهیل‌گری بوده است یا نه.زمزمه‌های اینترنت طبقاتی در یک ماه اخیرتعبیر اینترنت طبقاتی از مصوبه مذکور از جایی آمد که پیش از تصویب این آیین‌نامه اظهارنظرهایی مطرح شد که رنگ و بوی اینترنت طبقاتی داشت. فاطمه مهاجرانی، سخنگوی دولت، در نشست خبری ۲۴ تیر ماه خود در خصوص دسترسی به اینترنت گفت: «حق مردم دسترسی به اینترنت آزاد است و نگاه دولت هم همین است.» اما این را هم اعلام کرد که «طبیعتا اگر خبرنگاری نیاز دارد اینترنت او اینترنت آزادتری باشد باید به او داد.»محمدرضا عارف، معاون اول رئیس‌جمهور، هم اخیرا بر ضرورت «تسریع در ارائه خدمات از طریق شبکه ملی اطلاعات» تاکید کرده است؛ شبکه‌ای که بسیاری از کارشناسان آن را جایگزین تام و تمام اینترنت بین‌الملل می‌دانند و اعتقاد دارند گسترش آن مترادف با پایان دادن به اینترنت بین‌المللی و سرویس‌ها و بسترهای جهانی است.بیشتر بخوانیدسخنگوی دولت: اینترنت طبقاتی در دستور کار قرار ندارد؛ مصوبه شورای عالی فضای مجازی در حوزه‌های مالی، بیمه، حمل‌ونقل استمطالعه '1عارف: هرچه سریع‌تر باید به مرحله ارائه خدمات در شبکه ملی اطلاعات برسیممطالعه '2در کنار این موارد، روز ۲۴ تیر ماه، امیر سیاح، سرپرست معاونت اقتصادی و تنظیم مقررات مرکز ملی فضای مجازی در همایش «اینترنت، آینده ایران» به ارائه اینترنت طبقاتی به کسب‌وکارها اشاره کرده بود.پیش از این، در جریان جنگ ۱۲ روزه که منجر به محدودسازی و قطعی اینترنت شده بود هم سازمان نظام صنفی رایانه‌ای استان تهران از  خبر داده بود. در جریان پیگیری این ایده اعلام شد که ۵۰۰ کسب‌وکار برای دریافت این اینترنت درخواست داده‌اند؛ البته نامی از این کسب‌وکارها اعلام نشد.سیل مخالفت‌ها با اینترنت طبقاتی به راه افتادمجموع این وقایع این تصور را به وجود آورد که آیین‌نامه تسهیل فعالیت کسب‌وکارهای اقتصاد دیجیتال قرار است به کسب‌وکارها اینترنت بدون محدودیت بدهد و به اینترنت طبقاتی دامن بزند. مساله‌ای که با سیل عظیم انتقادها و اعتراض‌ها از سوی عموم مردم و کاربرانی مواجه شده است که اینترنت را یک حق همگانی می‌دانند نه امتیازی ویژه برای اقشار یا افراد خاص.اعضای دولت اما در پاسخ به اخبار منتشرشده درباره به تصویب رسیدن و رسمی شدن اینترنت طبقاتی در کشور، به‌صراحت این موضوع را تکذیب و ضمن مخالفت با اینترنت طبقاتی اعلام کرده‌اند که مصوبه اخیر شورای عالی فضای مجازی جنبه اقتصادی دارد و هدف از آن ارائه اینترنت آزاد به کسب‌وکارها نیست.مسعود پزشکیان با انتشار یک پست در صفحه شخصی خود در شبکه اجتماعی ایکس به این موضوع واکنش نشان داد و نوشت: دسترسی به اطلاعات آزاد حق همه مردم است، نه یک طبقه خاص. دولت موظف و مصمم است اینترنت آزاد، باکیفیت و فراگیر فراهم کند.رئیس جمهور در ادامه با اشاره به آئین‌نامه اجرایی کمیته تسهیل فعالیت کسب‌وکارهای اقتصاد دیجیتال در جلسه شورای عالی فضای مجازی نوشت:مصوبه اخیر شورایعالی فضای مجازی برای حمایت از اقتصاد دیجیتال بود، نه محدودسازی. با هر تصمیم و اقدامی که فیلترشکن‌بازی و ناامنی دیجیتال را گسترش دهد، مخالف هستم.- متن پست مسعود پزشکیان، رئیس‌جمهورپیش از او هم فاطمه مهاجرانی، سخنگوی دولت، پستی در پلتفرم ایکس منتشر کرد و درباره مصوبه شورای عالی توضیح داد:این مصوبه با هدف تسهیل فعالیت کسب‌وکارهای اقتصاد دیجیتال در حوزه‌های پولی‌ ـ‌ مالی، بانک، بیمه، حمل‌ونقل و…و به نفع کارآفرینی و خدمات بهتر برای مردم تدوین شده است.- متن پست فاطمه مهاجرانی، سخنگوی دولتسخنگوی دولت هم اعلام کرده است که «دولت بر اینترنت آزاد، فراگیر و باکیفیت برای همه مردم تأکید دارد. مصوبه روز گذشته شورای عالی فضای مجازی هیچ ارتباطی با محدودسازی اینترنت ندارد.»ستار هاشمی، وزیر ارتباطات و فناوری اطلاعات، نیز با اشاره به پست منتشرشده در صفحه شخصی پزشکیان نوشت: «موضع صریح رئیس‌جمهور محترم در خصوص مخالفت با اینترنت طبقاتی و حق دسترسی همه به اینترنت، در تریبون عمومی و جلسات کاری مبین نظر و شیوه عمل دولت چهاردهم و وزارت ارتباطات در این خصوص می‌باشد. مبارزه با ناامنی دیجیتال و فیلترشکن‌بازی نیازمند اتخاذ تصمیم درست و اعتماد به مردم است.ضرورت شفاف‌سازی برای مقابله با شائبه‌هابا توجه به اخبار منتشرشده در مورد این مصوبه و نگرانی مردم از سلب حق همگانی برای دسترسی به اینترنت انتظار می‌رود شورای عالی فضای مجازی هرچه سریع‌تر مصوبه تسهیل فعالیت کسب‌وکارهای اقتصاد رقومی(دیجیتال) را منتشر کرده تا با شفاف‌سازی هم از مواضع خود و دولت در این موضوع دفاع کند و هم به نگرانی مردم درباره حقوق بدیهی‌شان پایان بدهد.شورای عالی باید تغییر رویه بدهد و ایجاد شفافیت کندالبته تجربه‌های پیشین نشان می‌دهد که رویه شورای عالی فضای مجازی معمولا مبتنی بر ایجاد شفافیت نیست؛ چرا که هنوز با گذشت حدود ۷ ماه از تصویب طرح گام رفع فیلترینگ، که باعث برداشته شدن فیلترینگ واتس‌اپ و گوگل‌پلی شد، هنوز این مصوبه منتشر نشده و این شورا درباره جزئیات و سایر گام‌های این طرح توضیحی به رسانه‌ها نمی‌دهد.نه به اینترنت طبقاتی؛ اینترنت «آزاد» و «آزادتر» بی‌معناستبا این حال، صرف نظر از این که مصوبه تسهیل فعالیت کسب‌وکارهای حوزه اقتصاد دیجیتال قصد ارائه اینترنت آزاد به کسب‌وکارها را دارد یا نه، زومیت موضع‌گیری و مخالفت مجدد با اینترنت طبقاتی را ضروری می‌داند. هرچند اینترنت طبقاتی در سال‌های اخیر هم بدون مصوبه و رسمیت بخشیدن آشکار به برخی افراد و گروه‌ها تعلق گرفته اما اعلام اعتراض و اظهار مخالفت با این تبعیض را نه فقط یک بیان عقیده، بلکه یک وظیفه می‌دانیم.اینترنت طبقاتی با هر نام و به هر بهانه‌ای یک تبعیض آشکار و یک امتیاز غیرمنصفانه است؛ عامل تشدید نابرابری و رانتی است که تبعیض را گسترده‌تر می‌کند. آزادی امری است برابر و متعلق به «همه»؛ پس تفکیک میان آزاد و آزادتر بی‌معناست،. تفاوتی ندارد «اینترنت آزادتر» به خبرنگار داده می‌شود یا کسب‌وکار یا اقشار خاص. با هر نام و هر توجیهی، هرچه که یک حق همگانی را به گروهی خاص بدهد و عموم مردم را از آن محروم کند مذموم است. اینترنت آزاد حق همه شهروندان است و با هیچ بهانه و استدلالی نمی‌تواند برای عده‌ای «آزادتر» باشد.مطالب مرتبطبا اینترنت طبقاتی مخالفیم، «اما» هم نداردتماشا کنید: زیر سایه جنگ؛ فناوری در جنگ ۱۲ روزه از نگاه زومیتداغ‌ترین مطالب روز", "created_at": "پنج‌شنبه 26 تیر 1404 - 13:19", "tags": ["فناوری ایران", "اینترنت و شبکه"], "writer": "هانیه  کلهر", "source": "https://www.zoomit.ir/tech-iran/444184-possibility-approving-class-based-internet/"},
{"title": "تبعات جنگ بر حوزه فاوا: بحران در زیرساخت دیجیتال، تهدیدی برای آینده؛ یادداشتی از شروین سوری", "text": "شروین سوری، نماینده پارلمانی سازمان نظام صنفی رایانه‌ای کشور در یادداشتی برای زومیت از بحران‌های زیرساختی می‌گوید که آینده کشور را تهدید می‌کند.تبلیغاتجنگ ۱۲ روزه اخیر، که با شدت بی‌سابقه‌ای جریان یافت، نه‌تنها خسارات سنگینی در حوزه‌های امنیتی، انسانی و عمرانی بر جای گذاشت، بلکه پیامدهای عمیق اقتصادی آن نیز به‌تدریج در حال آشکار شدن است. یکی از آسیب‌پذیرترین بخش‌های اقتصادی که کمتر مورد توجه قرار گرفته‌ صنعت فناوری اطلاعات و ارتباطات (ICT) است؛ صنعتی که زیربنای تحول دیجیتال، دولت هوشمند، خدمات عمومی مدرن و حتی امنیت ملی کشور را شکل می‌دهد.شرکت‌های فعال در این صنعت، که پیش از وقوع بحران نیز با چالش‌هایی نظیر تحریم، نوسانات ارزی و ضعف سیاست‌گذاری مواجه بودند، اکنون تحت فشار هم‌زمان چند بحران ساختاری و بحرانی قرار گرفته‌اند. در چنین شرایطی، ادامه فعالیت حرفه‌ای، حفظ اشتغال و توسعه زیرساخت‌های فناوری بدون مداخلات فوری و حمایت هدفمند دولت، بیش از هر زمان دیگری به خطر افتاده است.در ادامه، پنج محور اصلی بحران کنونی را بررسی می‌کنیم که نیازمند توجه فوری سیاست‌گذاران، نهادهای حاکمیتی و بانک مرکزی است.در ایران، بسیاری از شرکت‌های فعال در حوزه فناوری، به‌ویژه شرکت‌های نرم‌افزاری، پیمانکاران دیتاسنترها، شرکت‌های زیرساختی و فعالان حوزه امنیت سایبری، بخش مهمی از درآمد خود را از طریق قراردادهای دولتی و نیمه‌دولتی کسب می‌کنند.اما پس از آغاز جنگ، دولت با فشار مضاعف برای تأمین منابع حوزه‌های نظامی، امنیتی و بازسازی مواجه شد و در نتیجه، پرداخت مطالبات شرکت‌های فناوری به حالت تعلیق یا تأخیر درآمده است. این تأخیر باعث کاهش جریان نقدی، توقف سرمایه‌گذاری و حتی ناتوانی در پرداخت حقوق نیروهای انسانی متخصص شده است؛ مسئله‌ای که می‌تواند به مهاجرت مجدد نخبگان حوزه فناوری دامن بزند.یکی از جدی‌ترین پیامدهای جنگ برای صنعت فناوری، افزایش شدید هزینه واردات تجهیزات آی‌تی است. در شرایط بحرانی اخیر، چند عامل به‌صورت هم‌زمان موجب افزایش قیمت تجهیزات حیاتی شده‌اند:نتیجه این شرایط، افزایش ۲ تا ۳ برابری هزینه تأمین تجهیزات حیاتی فناوری از جمله سرورها، تجهیزات شبکه، سخت‌افزارهای ذخیره‌سازی و ابزارهای مخابراتی است. برای بسیاری از شرکت‌ها، نوسازی زیرساخت‌ها دیگر صرفه اقتصادی ندارد و این مسئله در بلندمدت، کیفیت خدمات دیجیتال کشور را تحت تأثیر قرار می‌دهد.تحریم‌ها، مشکلات گمرکی، بسته شدن برخی مرزها و روند کند و مبهم صدور مجوز واردات تجهیزات، زنجیره تأمین فناوری کشور را مختل کرده است. در نتیجه، پروژه‌های توسعه‌ای متوقف یا نیمه‌کاره رها شده‌اند و شرکت‌ها به استفاده از تجهیزات دست دوم یا داخلی مستهلک روی آورده‌اند. همچنین، کیفیت و پایداری خدمات، به‌ویژه در حوزه‌های حیاتی مانند دولت الکترونیک، زیرساخت ابری و خدمات بانکی کاهش یافته است. یکی دیگر از پیامدهای این وضعیت، نه‌تنها بازدهی سرمایه‌گذاری را کاهش داده، بلکه ریسک شکست سیستم‌های حیاتی در زمان بحران یا حملات سایبری را نیز افزایش داده است.با توجه به شرایط ویژه پس از جنگ، دولت و بانک مرکزی باید در کوتاه‌ترین زمان ممکن یک بسته حمایتی اضطراری برای صنعت فناوری تدوین و اجرایی کنند. این بسته باید شامل موارد زیر باشد:بدون این حمایت‌ها، موجی از ورشکستگی، تعطیلی و تعدیل نیرو در شرکت‌های فناوری رخ خواهد داد که ضربه آن صرفاً محدود به بخش خصوصی نمی‌شود و کل اکوسیستم دیجیتال کشور را تحت‌الشعاع قرار می‌دهد.در شرایط فعلی، تصور عمومی سیاست‌گذاران از «بازسازی» عمدتاً معطوف به زیرساخت‌های فیزیکی است؛ اما بازسازی زیرساخت دیجیتال، حیاتی‌تر و آینده‌محورتر است. باید در نظر داشت که بدون توسعه پایدار در حوزه فناوری در گام اول، شکاف فناورانه کشور با منطقه و جهان افزایش می‌یابد و در گام بعد، بهره‌وری ملی کاهش پیدا می‌کند.علاوه بر این، زیرساخت‌های حیاتی مانند انرژی، حمل‌ونقل و سلامت در برابر حملات سایبری آسیب‌پذیرتر می‌شوند. این نکته هم ضرورت دارد که دولت باید فناوری اطلاعات را به‌عنوان یک بخش راهبردی در اولویت بودجه‌ای سال ۱۴۰۳ و برنامه هفتم توسعه قرار دهد.زنگ خطر برای آینده دیجیتال کشورجنگ ۱۲ روزه اخیر، شرایطی بی‌سابقه و پیش‌بینی‌نشده برای اکوسیستم فناوری کشور ایجاد کرده است. در چنین شرایطی، دولت نمی‌تواند به روال عادی امور بازگردد یا بحران را نادیده بگیرد. سیاست‌گذاران باید درک دقیقی از نقش زیرساخت‌های فناوری در امنیت، اقتصاد و تاب‌آوری ملی داشته باشند.اگر حمایت فوری، هوشمندانه و هدفمند از شرکت‌های فناوری صورت نگیرد، بازگشت کشور به مسیر رشد دیجیتال و تحقق اهدافی مانند دولت هوشمند، اقتصاد داده‌محور و امنیت پایدار، با تاخیر چندساله و هزینه‌ای چندبرابری ممکن خواهد بود.مقالات جدید پیشنهادیچطور مشکل ارسال پیامک طولانی سامسونگ را حل کنیم؟مطالعه '3دیتاسنتر چیست؟ راهنمای جامع معرفی، انواع و کاربردهامطالعه '5داغ‌ترین مطالب روزپهپاد قدرتمند T100 رونمایی شد؛ مدرن و هیجان‌انگیز با توان حمل ۱۰۰ کیلوگرم بارDJI با رونمایی از پهپادی بزرگ و تخصصی، بار دیگر نگاه‌ها را به قدرت فناوری‌های نوین در حوزه‌ی کشاورزی جلب کرده است.17اگر بازی مورد انتظار GTA 6 در تهران روایت می‌شد!چه می‌شد اگر وقایع بازی GTA 6 در خیابان‌های تهران رقم می‌خورد؟ از هوش مصنوعی پرسیدیم.137بهترین ابزار های رایگان هوش مصنوعی در زمینه‌های پرکاربرد را بشناسیدابزارهای مختلفی مبتنی‌بر هوش مصنوعی طراحی شده‌اند تا انجام برخی کارها را آسان‌تر کنند. در این مقاله با ۳۳ ابزار رایگان هوش مصنوعی آشنا خواهید شد.29گزارش ماه ژوئن اسپیدتست؛ میانه سرعت اینترنت ثابت و سیار افزایش پیدا کردطبق گزارش ژوئن ۲۰۲۵ اسپیدتست، میانه‌ی سرعت اینترنت ثابت و همراه افزایش یافته و رتبه‌ی ایران در جدول میانه‌ی سرعت اینترنت موبایل ۶ پله بهبود داشته ...385پیکان وانت فیس‌لیفت؛ تجسم آیند‌ه‌نگرانه AI از ماشین محبوب ایران‌خودروتصور کنید ایران‌خودرو سراغ مدل فیس‌لیفت خودرو پیکان می‌رفت؛ از هوش مصنوعی خواستیم تا چنین خودرویی را به تصویر بکشد.39هوش مصنوعی فاش کرد: آمیزش میان اجداد ما و نئاندرتال‌ها بسیار زودتر از حد تصور قبل آغاز شددر پژوهش جدیدی که به کمک هوش مصنوعی انجام شد، در طول ۲۵۰ هزار سال گذشته، سه موج عمده از آمیزش میان انسان‌ها و نئاندرتال‌ها شناسایی شده است.121آینده پرابهام پروژه لاین؛ عربستان به‌دنبال بازنگری در جاه‌طلبانه‌ترین طرح معماری قرن استگزارش‌ها حاکی از آن است که کاهش قیمت نفت و فشار مالی، عربستان را به بازنگری در پروژه لاین وادار کرده است.129", "created_at": "شنبه 28 تیر 1404 - 18:04", "tags": ["فناوری ایران", "کسب و کار"], "writer": "تیم زومیت", "source": "https://www.zoomit.ir/tech-iran/444335-war-impacts-on-ict-industry/"},
{"title": "رکوردشکنی بوگاتی ویرون؛ ابرخودرو افسانه‌ای با قیمت معادل ۱۷۶ میلیارد تومان فروخته شد", "text": "یکی از کمیاب‌ترین شاهکارهای مهندسی جهان در حراجی گودوود غوغا به پا کرد؛ قیمتی که حتی پیش‌بینی کارشناسان را هم پشت سر گذاشت.تبلیغاتدر جریان فستیوال سرعت گودوود ۲۰۲۵، یک دستگاه بوگاتی ویرون ۱۶٫۴ مدل ۲۰۰۷ با قیمت بی‌سابقه‌ی ۱٫۵۲۷ میلیون پوند (بیش از ۲٫۰۴ میلیون دلار) به فروش رسید و عنوان گران‌ترین ویرون فروخته‌شده در حراجی را از آن خود کرد. این قیمت نه‌تنها دو برابر برآورد اولیه بود، بلکه از قیمت اولیه‌ی این خودرو در زمان عرضه نیز به‌مراتب بیشتر است.، ویرون خاص که فقط یکی از ۲۵۳ دستگاه کوپه تولیدی است، در سال ۲۰۰۶ سفارش داده شد و با مشخصات مدل ۲۰۰۸ ساخته شده است. خودرو فقط یک مالک داشته و طی این سال‌ها کمتر از ۷۷۰ کیلومتر کار کرده است. رنگ دوگانه‌ی قهوه‌ای موکا و سفید قهوه‌ای در بدنه و ترکیب چرم Magnolia و Havana در کابین، جلوه‌ای کلاسیک و لوکس به آن بخشیده‌اند.جالب اینکه در همین حراجی، خودروهایی با قیمت‌های بالاتر نیز معامله شدند؛ از جمله مرسدس AMG One با قیمت ۲٫۴۵۶ میلیون پوند و مزدا RX-7 معروف از فیلم Tokyo Drift با قیمت ۹۱۱ هزار پوند. مجموع فروش این رویداد به بیش از ۱۳٫۷ میلیون دلار رسید.مقاله‌های مرتبط:ماشین بوگاتی توربیون به حدی پیشرفته است که به یک کارخانه کاملا جدید نیاز داردمدیرعامل بوگاتی از چه خودرویی استفاده می‌کند؟ شاید تعجب کنیدایده‌ی تولید خودروی ۱۰۰۰ اسب‌بخاری در اواخر دهه‌ی ۹۰ بسیاری را متعجب کرده بود. ، مدیرعامل وقت گروه فولکس‌واگن با وجود تردیدها، این پروژه را آغاز کرد. قیمت یک میلیون دلاری و سرعت بالای ۴۰۰ کیلومتر بر ساعت برای زمان خود بسیار غیرمعمول بود.نهایتاً بوگاتی در سال ۱۹۹۸ با معرفی خودرو مفهومی EB118 در نمایشگاه پاریس، مسیر را آغاز کرد و دو سال بعد نسخه‌ی نهایی ویرون EB 16.4 به تولید رسید. این خودرو با پیشرانه‌ی ۱۶ سیلندر و چهار توربوشارژر، به نمادی از مهندسی فوق‌العاده و قدرت بی‌رقیب در دنیای خودرو تبدیل شد.مقالات جدید پیشنهادیچطور مشکل ارسال پیامک طولانی سامسونگ را حل کنیم؟مطالعه '3دیتاسنتر چیست؟ راهنمای جامع معرفی، انواع و کاربردهامطالعه '5داغ‌ترین مطالب روزپیکان وانت فیس‌لیفت؛ تجسم آیند‌ه‌نگرانه AI از ماشین محبوب ایران‌خودروتصور کنید ایران‌خودرو سراغ مدل فیس‌لیفت خودرو پیکان می‌رفت؛ از هوش مصنوعی خواستیم تا چنین خودرویی را به تصویر بکشد.39بهترین ابزار های رایگان هوش مصنوعی در زمینه‌های پرکاربرد را بشناسیدابزارهای مختلفی مبتنی‌بر هوش مصنوعی طراحی شده‌اند تا انجام برخی کارها را آسان‌تر کنند. در این مقاله با ۳۳ ابزار رایگان هوش مصنوعی آشنا خواهید شد.29هوش مصنوعی فاش کرد: آمیزش میان اجداد ما و نئاندرتال‌ها بسیار زودتر از حد تصور قبل آغاز شددر پژوهش جدیدی که به کمک هوش مصنوعی انجام شد، در طول ۲۵۰ هزار سال گذشته، سه موج عمده از آمیزش میان انسان‌ها و نئاندرتال‌ها شناسایی شده است.121اگر بازی مورد انتظار GTA 6 در تهران روایت می‌شد!چه می‌شد اگر وقایع بازی GTA 6 در خیابان‌های تهران رقم می‌خورد؟ از هوش مصنوعی پرسیدیم.137گزارش ماه ژوئن اسپیدتست؛ میانه سرعت اینترنت ثابت و سیار افزایش پیدا کردطبق گزارش ژوئن ۲۰۲۵ اسپیدتست، میانه‌ی سرعت اینترنت ثابت و همراه افزایش یافته و رتبه‌ی ایران در جدول میانه‌ی سرعت اینترنت موبایل ۶ پله بهبود داشته ...385آینده پرابهام پروژه لاین؛ عربستان به‌دنبال بازنگری در جاه‌طلبانه‌ترین طرح معماری قرن استگزارش‌ها حاکی از آن است که کاهش قیمت نفت و فشار مالی، عربستان را به بازنگری در پروژه لاین وادار کرده است.129پهپاد قدرتمند T100 رونمایی شد؛ مدرن و هیجان‌انگیز با توان حمل ۱۰۰ کیلوگرم بارDJI با رونمایی از پهپادی بزرگ و تخصصی، بار دیگر نگاه‌ها را به قدرت فناوری‌های نوین در حوزه‌ی کشاورزی جلب کرده است.17", "created_at": "شنبه 28 تیر 1404 - 18:45", "tags": ["خودرو"], "writer": "مجتبی  بوالحسنی", "source": "https://www.zoomit.ir/car/444298-bugatti-veyron-world-record-auction-goodwood/"},
{"title": "پیش‌بینی فروش ۷٫۶ میلیارد دلاری GTA 6؛ یک‌ تحلیلگر: «واقع‌گرایانه نیست»", "text": "آیا GTA 6 می‌تواند در دو ماه به فروشی افسانه‌ای دست یابد؟ تحلیلگر باتجربه، نگاه متفاوتی به این پیش‌بینی جنجالی دارد.تبلیغاتشرکت سرمایه‌گذاری Konvoy که در حوزه‌ی بازی‌های ویدیویی فعالیت می‌کند، اخیراً پیش‌بینی بلندپروازانه‌ای درباره‌ی موفقیت مالی بازی GTA 6 منتشر کرده است. بر اساس گزارش این شرکت، بازی موردانتظار راک‌استار می‌تواند فقط در ۶۰ روز اول عرضه، به درآمد خیره‌کننده‌ای برابر با ۷٫۶ میلیارد دلار دست پیدا کند؛ عددی که توجه زیادی را در رسانه‌ها به خود جلب کرده است.بااین حال ، مدیر بخش تحلیل و تحقیقات شرکت Niko Partners باور دارد پیش‌بینی انجام‌شده بیش از حد خوش‌بینانه است. او می‌گوید که این برآورد، نیازمند آن است که حدود ۶۵ درصد کاربران  و  و اس در مدت دو ماه اول، اقدام به خرید بازی کنند؛ آماری که دستیابی به آن دشوار به‌نظر می‌رسد.برای مقایسه، باید اشاره کرد که نسخه‌ی قبلی مجموعه یعنی GTA V در سال ۲۰۱۳ توانست طی سه ماه اول انتشار خود، ۳۲٫۵ میلیون نسخه بفروشد. این فروش زمانی اتفاق افتاد که کنسول‌های  و  مجموعاً حدود ۱۶۶ میلیون کاربر فعال داشتند؛ یعنی فقط حدود ۲۰ درصد از آن‌ها بازی را خریداری کردند.مقاله‌های مرتبط:بازی GTA 5 پس از ۱۲ سال در عربستان و امارات عرضه شدپیش‌بینی خارق‌العاده؛ فروش اولیه GTA 6 معادل ارزش ۱٬۹۰۰ بوگاتی توربیون خواهد بود، با اینکه دستیابی به فروش ۷٫۶ میلیارد دلاری در دو ماه احتمالاً دور از واقعیت باشد، اما پیش‌بینی Konvoy درباره‌ی افزوده شدن پلتفرم اختصاصی ساخت محتوا توسط کاربران (UGC) در GTA 6 می‌تواند رنگ واقعیت به خود بگیرد. پیش‌تر نیز گزارش‌هایی منتشر شده بود مبنی‌بر اینکه راک‌استار با توسعه‌دهندگان محتوای فورتنایت و روبلاکس وارد گفتگو شده است تا امکان ساخت تجربه‌های اختصاصی را در GTA 6 فراهم کند.بازی Grand Theft Auto 6 قرار است در تاریخ ۵ خرداد ۱۴۰۵ (۲۶ می ۲۰۲۶) برای کنسول‌های پلی‌استیشن ۵ و  و ایکس عرضه شود.داغ‌ترین مطالب روز", "created_at": "شنبه 28 تیر 1404 - 18:45", "tags": ["بازی"], "writer": "مجتبی  بوالحسنی", "source": "https://www.zoomit.ir/gaming/444294-grand-theft-auto-6-sales-projection/"}
]